{
  "ace-in-the-hole-b022b3": {
    "name": "Туз в рукаве",
    "alt-names": [],
    "description": "<p>Госпожа удача всегда подкидывает вам что-нибудь хорошее на пути.</p> <p>При извлечении предмета из сундука есть <span class=\"md-perk-value-yellow\">100%</span> шанс того, что на нем будет <span class=\"md-perk-value-orange\">очень редкое</span> (или менее редкое) улучшение.</p> <p>Шанс <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> наткнуться на <span class=\"md-perk-value-purple\">необычное</span> улучшение (или менее редкое).</p> <p>При побеге вы сохраняете все улучшения своего предмета.</p> <p class=\"md-perk-quote\">«Не все то золото, что блестит. Но золото ничего не стоит в этой дыре, а вот это должно пригодиться» (Эйс).</p> ",
    "searchDescription": "госпожа удача всегда подкидывает вам что нибудь хорошее на пути при извлечении предмета из сундука есть 100 шанс того что на нем будет очень редкое или менее редкое улучшение шанс 10 25 50 наткнуться на необычное улучшение или менее редкое при побеге вы сохраняете все улучшения своего предмета не все то золото что блестит но золото ничего не стоит в этой дыре а вот это должно пригодиться эйс",
    "legacy": null
  },
  "adrenaline-95f04b": {
    "name": "Адреналин",
    "alt-names": [
      "адрик"
    ],
    "description": "<p>Когда вы на грани побега, вас подпитывает внезапный прилив энергии. <span class=\"md-perk-value-yellow\">Мгновенно исцеляет одно состояние здоровья (из смертельно раненого в раненого, или из раненого в здорового)</span>, увеличивает скорость бега до <span class=\"md-perk-value-orange\">150%</span> от вашей обычной скорости в течение <span class=\"md-perk-value-red\">5 сек.</span>, сразу после того, как на ворота подано питание. Данный навык не подействует на вас, если вы не можете двигаться в момент активации, но сработает, как только вы освободитесь.</p> <p><em>Адреналин</em> <strong>разбудит</strong> вас при активации, если вы спите.</p> <p><em>Адреналин</em> игнорирует <strong>усталость</strong>.</p> <p>Вызывает <strong>усталость</strong> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> ",
    "searchDescription": "когда вы на грани побега вас подпитывает внезапный прилив энергии мгновенно исцеляет одно состояние здоровья из смертельно раненого в раненого или из раненого в здорового увеличивает скорость бега до 150 от вашей обычной скорости в течение 5 сек сразу после того как на ворота подано питание данный навык не подействует на вас если вы не можете двигаться в момент активации но сработает как только вы освободитесь адреналин разбудит вас при активации если вы спите адреналин игнорирует усталость вызывает усталость на 60 50 40 сек усталость не дает выжившим активировать утомляющие навыки",
    "legacy": null
  },
  "aftercare-b3e500": {
    "name": "Уход за больным",
    "alt-names": [],
    "description": "<p>Навык открывает способность к чтению ауры. Вы способны видеть ауру каждого выжившего:</p> <ul> <li>которого вы снимаете с крюка, или который снимает с крюка вас;</li> <li>которого вы вылечиваете, или который вылечивает вас.</li> </ul> <p>Выжившие также видят вашу ауру.</p> <p>Вы можете создать до <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> связей. Если убийца повесит вас на крюк, имеющиеся с выжившими связи разрушаются.</p> ",
    "searchDescription": "навык открывает способность к чтению ауры вы способны видеть ауру каждого выжившего которого вы снимаете с крюка или который снимает с крюка вас которого вы вылечиваете или который вылечивает вас выжившие также видят вашу ауру вы можете создать до 1 2 3 связей если убийца повесит вас на крюк имеющиеся с выжившими связи разрушаются",
    "legacy": null
  },
  "alert-544ac1": {
    "name": "Тревога",
    "alt-names": [],
    "description": "<p>Вы постоянно находитесь в состоянии боевой готовности.</p> <p>Когда убийца рушит препятствия, он раскрывает вам свое местоположение на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«У меня зоркий глаз» (Фенг Мин).</p> ",
    "searchDescription": "вы постоянно находитесь в состоянии боевой готовности когда убийца рушит препятствия он раскрывает вам свое местоположение на 3 4 5 сек у меня зоркий глаз фенг мин",
    "legacy": null
  },
  "any-means-necessary-ad2d04": {
    "name": "Любыми средствами",
    "alt-names": [],
    "description": "<p>Вы привыкли стоять за себя и получать преимущество любыми средствами.</p> <p>Вы видите ауры упавших досок.</p> <ul> <li>Подойдя к упавшей доске, нажмите и удерживайте <em>кнопку активной способности 1</em> в течение <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong>, чтобы вернуть доску в вертикальное положение.</li> </ul> <p class=\"md-perk-quote\">«Я буду бить тебя изо всех сил, снова и снова» (Юи Кимура)</p> ",
    "searchDescription": "вы привыкли стоять за себя и получать преимущество любыми средствами вы видите ауры упавших досок подойдя к упавшей доске нажмите и удерживайте кнопку активной способности 1 в течение 6 5 4 сек чтобы вернуть доску в вертикальное положение я буду бить тебя изо всех сил снова и снова юи кимура",
    "legacy": null
  },
  "appraisal-450146": {
    "name": "Изучение",
    "alt-names": [],
    "description": "<p>Там, где другие ничего не заметят, вы увидите многое.</p> <p>В начале матча вы получаете жетоны в количестве <span class=\"md-perk-value-yellow\">3 шт.</span> Вы можете потратить жетон на обыск открытого сундука для поиска предмета. Сундук можно обыскать только один раз.</p> <p>Вы обыскиваете сундуки на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong> быстрее.</p> ",
    "searchDescription": "там где другие ничего не заметят вы увидите многое в начале матча вы получаете жетоны в количестве 3 шт вы можете потратить жетон на обыск открытого сундука для поиска предмета сундук можно обыскать только один раз вы обыскиваете сундуки на 40 60 80 быстрее",
    "legacy": null
  },
  "autodidact-d0cf46": {
    "name": "Самоучка",
    "alt-names": [],
    "description": "<p>Вы начинаете матч со штрафом <span class=\"md-perk-value-yellow\">-25%</span> к прогрессу проверок реакции во время лечения выживших.</p> <p>За каждую успешную проверку реакции во время лечения выживших вы будете получать по жетону, максимальное количество жетонов — <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>шт.</strong></p> <p>Каждый жетон дарует вам <span class=\"md-perk-value-yellow\">+15%</span> бонус к прогрессу за каждую успешную проверку реакции во время лечения выживших.</p> <p>Во время использования навыка <em>«Самоучка»</em> вам недоступны отличные проверки реакции.</p> <ul> <li><em>«Самоучка»</em> не будет активен при использовании аптечек.</li> </ul> <p class=\"md-perk-quote\">«Нет предела тому, чего ты можешь достичь, если усердно стараешься добиться своего» (Адам Фрэнсис).</p> ",
    "searchDescription": "вы начинаете матч со штрафом 25 к прогрессу проверок реакции во время лечения выживших за каждую успешную проверку реакции во время лечения выживших вы будете получать по жетону максимальное количество жетонов 3 4 5 шт каждый жетон дарует вам +15 бонус к прогрессу за каждую успешную проверку реакции во время лечения выживших во время использования навыка самоучка вам недоступны отличные проверки реакции самоучка не будет активен при использовании аптечек нет предела тому чего ты можешь достичь если усердно стараешься добиться своего адам фрэнсис",
    "legacy": null
  },
  "background-player-a771c4": {
    "name": "Запасной игрок",
    "alt-names": [],
    "description": "<p>Вы редко бываете в центре внимания. Иногда это и хорошо.</p> <p>Когда убийца поднимает другого выжившего, умение <em>Запасной игрок</em> активируется на <span class=\"md-perk-value-yellow\">10 сек.</span></p> <p>Начав бежать, вы делаете рывок и в течение <span class=\"md-perk-value-orange\">4 сек.</span> двигаетесь со скоростью <span class=\"md-perk-value-red\">150%</span> от обычной.</p> <p><em>Невозможно использовать, если на вас уже действует «Усталость».</em></p> <p>Навык вызывает «Усталость» на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Что, забыла обо мне?» (Ренато Лира)</p> ",
    "searchDescription": "вы редко бываете в центре внимания иногда это и хорошо когда убийца поднимает другого выжившего умение запасной игрок активируется на 10 сек начав бежать вы делаете рывок и в течение 4 сек двигаетесь со скоростью 150 от обычной невозможно использовать если на вас уже действует усталость навык вызывает усталость на 60 50 40 сек усталость не дает выжившим активировать утомляющие навыки что забыла обо мне ренато лира",
    "legacy": null
  },
  "balanced-landing-36ace2": {
    "name": "Ловкое приземление",
    "alt-names": [
      "баланс"
    ],
    "description": "<p>Ваша ловкость достойна уважения.</p> <p>Обладая кошачьей реакцией, после падений с высоты вы на <span class=\"md-perk-value-yellow\">75%</span> меньше подвержены оглушению и вскрикиваете на <span class=\"md-perk-value-yellow\">100%</span> тише. После приземления скорость бега составляет <span class=\"md-perk-value-orange\">150%</span> от обычной скорости на протяжении <span class=\"md-perk-value-red\">3 сек.</span></p> <p>Накладывает эффект <strong>«Усталость»</strong> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p><em>«Ловкое приземление»</em> нельзя использовать, пока не пройдет <strong>усталость</strong>.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Прыгала я с мест и повыше» (Нея)</p> ",
    "searchDescription": "ваша ловкость достойна уважения обладая кошачьей реакцией после падений с высоты вы на 75 меньше подвержены оглушению и вскрикиваете на 100 тише после приземления скорость бега составляет 150 от обычной скорости на протяжении 3 сек накладывает эффект усталость на 60 50 40 сек ловкое приземление нельзя использовать пока не пройдет усталость усталость не дает выжившим активировать утомляющие навыки прыгала я с мест и повыше нея",
    "legacy": null
  },
  "better-than-new-3d1958": {
    "name": "Как новенький",
    "alt-names": [],
    "description": "<p>Вы эксперт в области военной медицины. Пациенты уходят от вас полными сил.</p> <p>Закончив лечить другого выжившего, вы даете ему бонус <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span><strong>%</strong> к скорости лечения, открывания сундуков, а также очищения и благословения тотемов.</p> <p>Бонус сохраняется до тех пор, пока этот выживший не потеряет уровень здоровья.</p> ",
    "searchDescription": "вы эксперт в области военной медицины пациенты уходят от вас полными сил закончив лечить другого выжившего вы даете ему бонус 12 14 16 к скорости лечения открывания сундуков а также очищения и благословения тотемов бонус сохраняется до тех пор пока этот выживший не потеряет уровень здоровья",
    "legacy": null
  },
  "bite-the-bullet-830e27": {
    "name": "Стиснув зубы",
    "alt-names": [],
    "description": "<p>Вы тоже чувствуете боль, но не любите показывать это окружающим.</p> <p>Во время лечения вы и выживший, которого вы лечите, не шумите, в том числе не вскрикиваете от боли. Неудачная проверка реакции при лечении не наказывается звуковым сигналом, а прогресс лечения снижается только на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">1</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Я смогу» (Леон С. Кеннеди).</p> ",
    "searchDescription": "вы тоже чувствуете боль но не любите показывать это окружающим во время лечения вы и выживший которого вы лечите не шумите в том числе не вскрикиваете от боли неудачная проверка реакции при лечении не наказывается звуковым сигналом а прогресс лечения снижается только на 3 2 1 я смогу леон с кеннеди",
    "legacy": null
  },
  "blast-mine-8e2bde": {
    "name": "Фугасная мина",
    "alt-names": [
      "фугаска"
    ],
    "description": "<p>Если прямая конфронтация невозможна, вы все равно найдете способ нанести ответный удар.</p> <p><em>«Фугасная мина»</em> становится доступна после того, как суммарный прогресс починки генераторов достигнет <span class=\"md-perk-value-yellow\">50%</span>.</p> <p>После починки генератора хотя бы в течение <span class=\"md-perk-value-orange\">3 сек.</span> нажмите <em>кнопку активной способности 1</em>, чтобы поставить ловушку, которая будет действовать <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span> <strong>сек.</strong></p> <p>Затронутые генераторы получат желтую ауру, которая будет видна всем выжившим. На генераторе может находиться только одна мина.</p> <p>Когда убийца повреждает заминированный генератор, мина взрывается, оглушая убийцу и ослепляя всех поблизости. <em>Фугасная мина</em> деактивируется при повреждении генератора убийцей или по истечении срока действия.</p> <p class=\"md-perk-quote\">«Тебе нужны S.T.A.R.S.? Так я дам тебе S.T.A.R.S.!» (Джилл Валентайн)</p> ",
    "searchDescription": "если прямая конфронтация невозможна вы все равно найдете способ нанести ответный удар фугасная мина становится доступна после того как суммарный прогресс починки генераторов достигнет 50 после починки генератора хотя бы в течение 3 сек нажмите кнопку активной способности 1 чтобы поставить ловушку которая будет действовать 40 45 50 сек затронутые генераторы получат желтую ауру которая будет видна всем выжившим на генераторе может находиться только одна мина когда убийца повреждает заминированный генератор мина взрывается оглушая убийцу и ослепляя всех поблизости фугасная мина деактивируется при повреждении генератора убийцей или по истечении срока действия тебе нужны s t a r s так я дам тебе s t a r s джилл валентайн",
    "legacy": null
  },
  "blood-pact-5fdedb": {
    "name": "Кровавый договор",
    "alt-names": [],
    "description": "<p>Внутри вас словно что-то пробудилось. Вы чувствуете, что ради помощи другим способны на все.</p> <p>Если вы или объект одержимости ранены, вы видите ауры друг друга.</p> <p>Вылечив объект одержимости или будучи вылеченными объектом одержимости, вы оба получаете эффект <strong>«Спешка»</strong>, увеличивающий скорость до <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong>, пока не отдалитесь друг от друга на <span class=\"md-perk-value-orange\">16 м</span>.</p> <p>Уменьшает вероятность стать объектом одержимости.</p> <p>Навык отключается, если вы сами становитесь объектом одержимости.</p> <p><em>Убийца может быть одержим только одним выжившим за раз.</em></p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения выжившего.</p> ",
    "searchDescription": "внутри вас словно что то пробудилось вы чувствуете что ради помощи другим способны на все если вы или объект одержимости ранены вы видите ауры друг друга вылечив объект одержимости или будучи вылеченными объектом одержимости вы оба получаете эффект спешка увеличивающий скорость до 5 6 7 пока не отдалитесь друг от друга на 16 м уменьшает вероятность стать объектом одержимости навык отключается если вы сами становитесь объектом одержимости убийца может быть одержим только одним выжившим за раз спешка увеличивает скорость передвижения выжившего",
    "legacy": null
  },
  "blood-rush-8436c0": {
    "name": "Выше головы",
    "alt-names": [],
    "description": "<p>Ваши тело и разум предназначены для великих дел. При необходимости вы можете совершить больше, чем сами ожидали.</p> <p>Навык активируется, если следующее попадание на крюк приведет к мгновенной смерти.</p> <p>Во время бега в здоровом и усталом состоянии нажмите <em>кнопку активной способности 1</em>, чтобы потратить здоровье, мгновенно избавиться от усталости и получить эффект «Ослабление» на <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong></p> <p>Вы автоматически возвращаетесь из раненого в здоровое состояние через <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong> В состоянии «При смерти» исцеляющий эффект пропадает.</p> <p><em>При активации навыка он становится недоступным до конца матча.</em></p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> <p class=\"md-perk-quote\">«Нужно просто... поднажать» (Ренато Лира)</p> ",
    "searchDescription": "ваши тело и разум предназначены для великих дел при необходимости вы можете совершить больше чем сами ожидали навык активируется если следующее попадание на крюк приведет к мгновенной смерти во время бега в здоровом и усталом состоянии нажмите кнопку активной способности 1 чтобы потратить здоровье мгновенно избавиться от усталости и получить эффект ослабление на 28 24 20 сек вы автоматически возвращаетесь из раненого в здоровое состояние через 28 24 20 сек в состоянии при смерти исцеляющий эффект пропадает при активации навыка он становится недоступным до конца матча усталость не дает выжившим активировать утомляющие навыки ослабление не дает выжившим лечиться нужно просто поднажать ренато лира",
    "legacy": null
  },
  "boil-over-7324a8": {
    "name": "Через край",
    "alt-names": [
      "конь"
    ],
    "description": "<p>Вы боец и сделаете все возможное, чтобы вырваться из лап врага. Вы извиваетесь в руках убийцы на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong> сильнее, когда пытаетесь сбежать.</p> <p>Вы подавляете способность убийцы видеть ауры крюков в радиусе <span class=\"md-perk-value-yellow\">16 м</span>.</p> <p>Вы получаете <span class=\"md-perk-value-yellow\">33% к текущему прогрессу вырывания</span>, когда убийца падает с большой высоты.</p> <p class=\"md-perk-quote\">Ярость и Воля —<br> К свободе страсть.<br> Твоим рукам меня не удержать.<br> «Через Край», Кейт Денсон</p> ",
    "searchDescription": "вы боец и сделаете все возможное чтобы вырваться из лап врага вы извиваетесь в руках убийцы на 60 70 80 сильнее когда пытаетесь сбежать вы подавляете способность убийцы видеть ауры крюков в радиусе 16 м вы получаете 33 к текущему прогрессу вырывания когда убийца падает с большой высоты ярость и воля к свободе страсть твоим рукам меня не удержать через край кейт денсон",
    "legacy": null
  },
  "bond-8050e7": {
    "name": "Связь",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Вы видите ауры союзников в радиусе <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>м</strong>.</p> <p class=\"md-perk-quote\">«Нужно сплотиться. Выживешь ты — выживу я» (Дуайт).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры вы видите ауры союзников в радиусе 20 28 36 м нужно сплотиться выживешь ты выживу я дуайт",
    "legacy": null
  },
  "boon-circle-of-healing-551a2b": {
    "name": "Дар: круг исцеления",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Дар, успокаивающий посреди творящегося ужаса.</p> <p>Зажмите <em>кнопку активной способности 1</em> рядом с тусклым или проклятым тотемом, чтобы благословить его и создать дарующий тотем. Легкий звон будет слышен в пределах <span class=\"md-perk-value-yellow\">24 м</span>.</p> <p>Выжившие в пределах радиуса действия тотема получают бонус <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> к скорости лечения других. Аптечки не дают бонусов для лечения в радиусе действия дарующего тотема. Ауры раненых выживших будут видны всем остальным выжившим, пока они находятся в радиусе действия дарующего тотема.</p> <p>За раз можно благословить только один тотем. Все экипированные дарующие навыки активируются на вашем дарующем тотеме.</p> <p class=\"md-perk-quote\">«Попробуй. Лучше любого лекарства из аптеки» (Микаэла Рид).</p> ",
    "searchDescription": "дар успокаивающий посреди творящегося ужаса зажмите кнопку активной способности 1 рядом с тусклым или проклятым тотемом чтобы благословить его и создать дарующий тотем легкий звон будет слышен в пределах 24 м выжившие в пределах радиуса действия тотема получают бонус 50 75 100 к скорости лечения других аптечки не дают бонусов для лечения в радиусе действия дарующего тотема ауры раненых выживших будут видны всем остальным выжившим пока они находятся в радиусе действия дарующего тотема за раз можно благословить только один тотем все экипированные дарующие навыки активируются на вашем дарующем тотеме попробуй лучше любого лекарства из аптеки микаэла рид",
    "legacy": null
  },
  "boon-dark-theory-78e77c": {
    "name": "Дар: теория мрака",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Благодаря одержимости паранормальными явлениями вы больше всех знаете о других измерениях и планах бытия.</p> <p>Нажмите и удерживайте <em>кнопку активной способности 1</em> рядом с тусклым или проклятым тотемом, чтобы благословить его и создать дарующий тотем. Легкий звон будет слышен в пределах <span class=\"md-perk-value-yellow\">24 м</span>.</p> <p>В пределах радиуса действия дарующего тотема все выжившие <strong>ускоряются</strong> на <span class=\"md-perk-value-orange\">2%</span>. Эффект продолжает действовать еще <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong> после выхода из радиуса действия тотема.</p> <p>За раз можно благословить только один тотем. Все экипированные дарующие навыки активируются на вашем дарующем тотеме.</p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения выжившего.</p> ",
    "searchDescription": "благодаря одержимости паранормальными явлениями вы больше всех знаете о других измерениях и планах бытия нажмите и удерживайте кнопку активной способности 1 рядом с тусклым или проклятым тотемом чтобы благословить его и создать дарующий тотем легкий звон будет слышен в пределах 24 м в пределах радиуса действия дарующего тотема все выжившие ускоряются на 2 эффект продолжает действовать еще 2 3 4 сек после выхода из радиуса действия тотема за раз можно благословить только один тотем все экипированные дарующие навыки активируются на вашем дарующем тотеме спешка увеличивает скорость передвижения выжившего",
    "legacy": null
  },
  "boon-exponential-2379a2": {
    "name": "Дар: экспонента",
    "alt-names": [
      "тотем",
      "вставайка"
    ],
    "description": "<p>Когда кажется, что дни сочтены, вы ищете способ изменить вероятность печального исхода.</p> <p>Зажмите <em>кнопку активной способности 1</em> рядом с тусклым или проклятым тотемом, чтобы благославить его и создать дарующий тотем. Легкий звон будет слышен в пределах <span class=\"md-perk-value-yellow\">24 м</span>.</p> <p>Выжившие в пределах радиуса действия тотема получают бонус <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">95</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> к скорости восстановления и могут полностью восстановиться, будучи при смерти.</p> <p>За раз можно благославить только один тотем. Все экипированные дарующие навыки активируются на вашем дарующем тотеме.</p> <p class=\"md-perk-quote\">«Помирать еще рано... вероятно» (Хонас Васкес).</p> ",
    "searchDescription": "когда кажется что дни сочтены вы ищете способ изменить вероятность печального исхода зажмите кнопку активной способности 1 рядом с тусклым или проклятым тотемом чтобы благославить его и создать дарующий тотем легкий звон будет слышен в пределах 24 м выжившие в пределах радиуса действия тотема получают бонус 90 95 100 к скорости восстановления и могут полностью восстановиться будучи при смерти за раз можно благославить только один тотем все экипированные дарующие навыки активируются на вашем дарующем тотеме помирать еще рано вероятно хонас васкес",
    "legacy": null
  },
  "boon-shadow-step-7cfcef": {
    "name": "Дар: уход в тень",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Дар, скрывающий правду.</p> <p>Зажмите <em>кнопку активной способности 1</em> рядом с тусклым или проклятым тотемом, чтобы благословить его и создать дарующий тотем. Легкий звон будет слышен в пределах <span class=\"md-perk-value-yellow\">24 м</span>.</p> <p>Следы-трещины и ауры выживших в пределах радиуса действия тотема будут скрыты от убийцы. Эффект продолжает действовать еще <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong> после выхода из радиуса действия тотема.</p> <p>За раз можно благословить только один тотем. Все экипированные дарующие навыки активируются на вашем дарующем тотеме.</p> <p class=\"md-perk-quote\">«Держитесь в тенях и заметайте свои следы» (Микаэла Рид).</p> ",
    "searchDescription": "дар скрывающий правду зажмите кнопку активной способности 1 рядом с тусклым или проклятым тотемом чтобы благословить его и создать дарующий тотем легкий звон будет слышен в пределах 24 м следы трещины и ауры выживших в пределах радиуса действия тотема будут скрыты от убийцы эффект продолжает действовать еще 2 3 4 сек после выхода из радиуса действия тотема за раз можно благословить только один тотем все экипированные дарующие навыки активируются на вашем дарующем тотеме держитесь в тенях и заметайте свои следы микаэла рид",
    "legacy": null
  },
  "borrowed-time-78efc4": {
    "name": "Одолженное время",
    "alt-names": [
      "часы"
    ],
    "description": "<p>Спасение союзника от повешения неожиданно наполняет вас энергией.</p> <p>После снятия выжившего с крюка этот выживший:</p> <ul> <li>сохраняет эффект <strong>«Стойкость»</strong> на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> дольше,</li> <li>сохраняет бонус к скорости передвижения на <span class=\"md-perk-value-orange\">10 сек.</span> дольше.</li> </ul> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С «Глубокой раной» выживший окажется при смерти, если его не подлатают, пока не истекло время.</p> <p class=\"md-perk-quote\">«Конечно, дико больно, но от этого не умирают. Проснись и пой, солдат. Надо идти!» — Билл Овербек</p> ",
    "searchDescription": "спасение союзника от повешения неожиданно наполняет вас энергией после снятия выжившего с крюка этот выживший сохраняет эффект стойкость на 6 8 10 сек дольше сохраняет бонус к скорости передвижения на 10 сек дольше во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если его не подлатают пока не истекло время конечно дико больно но от этого не умирают проснись и пой солдат надо идти билл овербек",
    "legacy": null
  },
  "botany-knowledge-2f7d01": {
    "name": "Познания в ботанике",
    "alt-names": [
      "ботаника"
    ],
    "description": "<p>Вы умеете изготавливать замедляющие кровотечение настойки из растений, растущих вокруг лагеря.</p> <ul> <li><strong>Скорость лечения</strong> увеличивается на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>.</li> <li><strong>Эффективность лечебных предметов</strong> снижается на <span class=\"md-perk-value-orange\">20%</span>.</li> </ul> <p class=\"md-perk-quote\">«Базовые познания в ботанике однажды могут спасти вам жизнь».</p> ",
    "searchDescription": "вы умеете изготавливать замедляющие кровотечение настойки из растений растущих вокруг лагеря скорость лечения увеличивается на 30 40 50 эффективность лечебных предметов снижается на 20 базовые познания в ботанике однажды могут спасти вам жизнь",
    "legacy": null
  },
  "breakdown-e3d189": {
    "name": "Поломка",
    "alt-names": [],
    "description": "<p>Каждый раз, когда вас снимают с крюка, либо когда вы сами с него слезаете, крюк ломается, и вы видите ауру убийцы в течение <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>сек.</strong> Крюк, сломанный этим навыком, восстанавливается <span class=\"md-perk-value-orange\">180 сек.</span></p> <p class=\"md-perk-quote\">«Побег из пасти зверя».<br> «Этот набросок или рисунок я сделал на куске дерева, который нашел у дороги. Мне показалось, что у него есть своя история. И дал ему второй шанс» (Джефф, тушь и масло на куске дерева, 30х40).</p> ",
    "searchDescription": "каждый раз когда вас снимают с крюка либо когда вы сами с него слезаете крюк ломается и вы видите ауру убийцы в течение 4 5 6 сек крюк сломанный этим навыком восстанавливается 180 сек побег из пасти зверя этот набросок или рисунок я сделал на куске дерева который нашел у дороги мне показалось что у него есть своя история и дал ему второй шанс джефф тушь и масло на куске дерева 30х40",
    "legacy": null
  },
  "breakout-b9f9d0": {
    "name": "Форсаж",
    "alt-names": [],
    "description": "<p>Завидев человека в беде, вы врубаете повышенную передачу и вместе с ним стараетесь выбраться из передряги.</p> <p>Оказавшись в радиусе <span class=\"md-perk-value-yellow\">6 м</span> от переносимого выжившего, вы получаете <strong>спешку</strong> и движетесь на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong> быстрее. Скорость попыток вырваться у пойманного выжившего возрастает на <span class=\"md-perk-value-red\">20%</span>.</p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения выжившего.</p> <p class=\"md-perk-quote\">«Вперед, мы сможем прорваться!» (Юи Кимура)</p> ",
    "searchDescription": "завидев человека в беде вы врубаете повышенную передачу и вместе с ним стараетесь выбраться из передряги оказавшись в радиусе 6 м от переносимого выжившего вы получаете спешку и движетесь на 5 6 7 быстрее скорость попыток вырваться у пойманного выжившего возрастает на 20 спешка увеличивает скорость передвижения выжившего вперед мы сможем прорваться юи кимура",
    "legacy": null
  },
  "buckle-up-9f92df": {
    "name": "Пристегнись",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Когда вы исцеляете умирающего выжившего до состояния «Ранение», вы и исцеленный выживший можете видеть ауру убийцы на протяжении <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p>Излеченный выживший на такое же время получает эффект «Спешка» (<span class=\"md-perk-value-orange\">10%</span>).</p> <p class=\"md-perk-quote\">«Победители приведений своих не бросают!» (Эш Уильямс).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры когда вы исцеляете умирающего выжившего до состояния ранение вы и исцеленный выживший можете видеть ауру убийцы на протяжении 6 8 10 сек излеченный выживший на такое же время получает эффект спешка 10 победители приведений своих не бросают эш уильямс",
    "legacy": null
  },
  "built-to-last-d39164": {
    "name": "Строим на века",
    "alt-names": [],
    "description": "<p>Вы умеете извлечь максимум пользы из своих инструментов.</p> <p>Проведя в шкафчике <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">13</span>/<span class=\"md-perk-tier-3\">12</span> <strong>сек.</strong> с полностью использованным предметом в руках, вы восстановите <span class=\"md-perk-value-orange\">99%</span> его зарядов.</p> <p>Каждое использование способности <em>«Строим на века»</em> снижает количество восстановленных зарядов на <span class=\"md-perk-value-red\">33%</span>.</p> <p class=\"md-perk-quote\">«Архитектура — это душа цивилизации» (Феликс Рихтер).</p> ",
    "searchDescription": "вы умеете извлечь максимум пользы из своих инструментов проведя в шкафчике 14 13 12 сек с полностью использованным предметом в руках вы восстановите 99 его зарядов каждое использование способности строим на века снижает количество восстановленных зарядов на 33 архитектура это душа цивилизации феликс рихтер",
    "legacy": null
  },
  "calm-spirit-2d5af7": {
    "name": "Спокойствие духа",
    "alt-names": [],
    "description": "<p>Похоже, животные доверяют вам, поскольку зачастую сохраняют спокойствие в вашем присутствии.</p> <ul> <li>Уменьшает шансы спугнуть лесных обитателей на <span class=\"md-perk-value-yellow\">100%</span>.</li> <li>Спокойствие вашего духа позволяет сдерживать желание закричать.</li> <li>Позволяет открывать сундуки и очищать/благословлять тотемы беззвучно, но скорость снижается на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> </ul> ",
    "searchDescription": "похоже животные доверяют вам поскольку зачастую сохраняют спокойствие в вашем присутствии уменьшает шансы спугнуть лесных обитателей на 100 спокойствие вашего духа позволяет сдерживать желание закричать позволяет открывать сундуки и очищать благословлять тотемы беззвучно но скорость снижается на 40 35 30",
    "legacy": null
  },
  "clairvoyance-b1092f": {
    "name": "Ясновидение",
    "alt-names": [],
    "description": "<p>В вас струится особая энергия, позволяющая заглядывать за пределы обычного зрения.</p> <p><em>«Ясновидение»</em> активируется с каждым очищенным вами тотемом.</p> <p>Не держа ничего в руках, зажмите <em>кнопку способности</em>, чтобы раскрыть свой потенциал к чтению аур. Вы можете делать это в течение <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> Вы будете видеть ауры рычагов ворот, генераторов, крюков, сундуков и люка в пределах <span class=\"md-perk-value-orange\">64 м</span>.</p> <p class=\"md-perk-quote\">«Кто-нибудь это видит? Или только я?» (Микаэла Рид)</p> ",
    "searchDescription": "в вас струится особая энергия позволяющая заглядывать за пределы обычного зрения ясновидение активируется с каждым очищенным вами тотемом не держа ничего в руках зажмите кнопку способности чтобы раскрыть свой потенциал к чтению аур вы можете делать это в течение 8 9 10 сек вы будете видеть ауры рычагов ворот генераторов крюков сундуков и люка в пределах 64 м кто нибудь это видит или только я микаэла рид",
    "legacy": null
  },
  "corrective-action-3d08d4": {
    "name": "Корректировка",
    "alt-names": [],
    "description": "<p>Вы быстро анализируете проблемы и поправляете других людей, когда они совершают ошибки.</p> <p>В начале матча у вас есть <strong>жетоны</strong> (<span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> <strong>шт.</strong>), и далее вы получаете жетон за каждую отличную реакцию. Можно накопить до <span class=\"md-perk-value-orange\">5</span> жетонов.</p> <p>Когда выживший проваливает обычную проверку реакции, работая вместе с вами, вы расходуете 1 жетон. После этого проваленная проверка реакции становится хорошей проверкой.</p> <p class=\"md-perk-quote\">«Еще один взгляд на проблему не помешает» (Хонас Васкес).</p> ",
    "searchDescription": "вы быстро анализируете проблемы и поправляете других людей когда они совершают ошибки в начале матча у вас есть жетоны 1 2 3 шт и далее вы получаете жетон за каждую отличную реакцию можно накопить до 5 жетонов когда выживший проваливает обычную проверку реакции работая вместе с вами вы расходуете 1 жетон после этого проваленная проверка реакции становится хорошей проверкой еще один взгляд на проблему не помешает хонас васкес",
    "legacy": null
  },
  "counterforce-f2ca06": {
    "name": "Противодействие",
    "alt-names": [],
    "description": "<p>Вы умеете справляться с врагами, которые сильнее вас. Тут главное найти и обезвредить их средства поддержки.</p> <p>Вы очищаете тотемы на <span class=\"md-perk-value-yellow\">20%</span> быстрее. После очистки вам на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong> открывается аура самого дальнего от вас тотема, и вы получаете бонус к скорости очистки тотемов в размере <span class=\"md-perk-value-red\">20%</span> до конца матча. Бонусы могут складываться.</p> <p class=\"md-perk-quote\">«Я не против немного поработать детективом» (Джилл Валентайн).</p> ",
    "searchDescription": "вы умеете справляться с врагами которые сильнее вас тут главное найти и обезвредить их средства поддержки вы очищаете тотемы на 20 быстрее после очистки вам на 2 3 4 сек открывается аура самого дальнего от вас тотема и вы получаете бонус к скорости очистки тотемов в размере 20 до конца матча бонусы могут складываться я не против немного поработать детективом джилл валентайн",
    "legacy": null
  },
  "cut-loose-7148eb": {
    "name": "На волю",
    "alt-names": [],
    "description": "<p>Вы часто попадаете в неприятности, а потому умеете выпутываться из них.</p> <p>Навык активируется после спешного прыжка во время погони.</p> <p>Во время действия этого навыка ваши спешные прыжки бесшумны на протяжении <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>сек.</strong> Каждый спешный прыжок, сделанный в это время, обнуляет таймер.</p> <p>Этот навык перезаряжается <span class=\"md-perk-value-orange\">45 сек.</span></p> <p class=\"md-perk-quote\">«Я знаю, как нам отсюда выбраться. Скорее, сюда!» (Талита Лира)</p> ",
    "searchDescription": "вы часто попадаете в неприятности а потому умеете выпутываться из них навык активируется после спешного прыжка во время погони во время действия этого навыка ваши спешные прыжки бесшумны на протяжении 4 5 6 сек каждый спешный прыжок сделанный в это время обнуляет таймер этот навык перезаряжается 45 сек я знаю как нам отсюда выбраться скорее сюда талита лира",
    "legacy": null
  },
  "dance-with-me-da0b32": {
    "name": "Потанцуй со мной",
    "alt-names": [],
    "description": "<p>После быстрого прыжка через препятствия, или выхода из шкафчика «на бегу», вы не оставляете следов-трещин в течение <span class=\"md-perk-value-yellow\">3 сек.</span></p> <p><em>Потанцуй Со Мной</em> можно использовать снова через <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong> после активации.</p> <p class=\"md-perk-quote\">И снова концерт громогласно ревет,<br> Потанцуй со мной, ибо шторм грядет,<br> Следи за ритмом, постарайся успеть,<br> Танцуй со мной, пока не встретим рассвет.<br> «Потанцуй Со Мной», Кейт Денсон</p> ",
    "searchDescription": "после быстрого прыжка через препятствия или выхода из шкафчика на бегу вы не оставляете следов трещин в течение 3 сек потанцуй со мной можно использовать снова через 60 50 40 сек после активации и снова концерт громогласно ревет потанцуй со мной ибо шторм грядет следи за ритмом постарайся успеть танцуй со мной пока не встретим рассвет потанцуй со мной кейт денсон",
    "legacy": null
  },
  "dark-sense-aec185": {
    "name": "Темное чувство",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры.</p> <p>Каждый раз после полной починки генератора активируется <em>«Темное чувство»</em>.</p> <p>Во время действия <em>«Темного чувства»</em> вы будете видеть ауру убийцы в радиусе <span class=\"md-perk-value-yellow\">24 м</span> в течение <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p>После этого вы перестанете видеть ауру, а <em>«Темное чувство»</em> отключится.</p> <p class=\"md-perk-quote\">«Послушай совет старика: притормози, не спеши и постарайся сильно не волноваться! Лучший способ победить — понять его мысли» (потерянные записи: Мёрф).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры каждый раз после полной починки генератора активируется темное чувство во время действия темного чувства вы будете видеть ауру убийцы в радиусе 24 м в течение 5 7 10 сек после этого вы перестанете видеть ауру а темное чувство отключится послушай совет старика притормози не спеши и постарайся сильно не волноваться лучший способ победить понять его мысли потерянные записи мерф",
    "legacy": null
  },
  "dead-hard-06dc08": {
    "name": "Крепкий орешек",
    "alt-names": [
      "орех"
    ],
    "description": "<p>Вы можете пережить серьезную трепку.</p> <p>«Крепкий орешек» активируется после того, как вас сняли с крюка или вы слезли с него самостоятельно.</p> <p>Когда вы ранены, выброс адреналина поможет рвануться вперед и избежать урона. Нажмите <em>кнопку активной способности 1</em> во время бега, чтобы получить эффект «Стойкость» на <span class=\"md-perk-value-yellow\">0.5 сек.</span></p> <ul> <li>Накладывает эффект <em>«Усталость»</em> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></li> <li>После этого «Крепкий орешек» отключается.</li> </ul> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С «Глубокой раной» выживший окажется при смерти, если его не подлатают, пока не истекло время.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Идем мы, значит, по узкому переулку как-то, и тут чувствую — мимо меня бутылка пролетает. А потом еще одна, и еще, и еще! Ну, думаю: \"Щас позабавимся, пацаны, давай, подходи по одному!\". Короче, драчка была что надо, точно те говорю!» (Дэвид Кинг)</p> ",
    "searchDescription": "вы можете пережить серьезную трепку крепкий орешек активируется после того как вас сняли с крюка или вы слезли с него самостоятельно когда вы ранены выброс адреналина поможет рвануться вперед и избежать урона нажмите кнопку активной способности 1 во время бега чтобы получить эффект стойкость на 0 5 сек накладывает эффект усталость на 60 50 40 сек после этого крепкий орешек отключается во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если его не подлатают пока не истекло время усталость не дает выжившим активировать утомляющие навыки идем мы значит по узкому переулку как то и тут чувствую мимо меня бутылка пролетает а потом еще одна и еще и еще ну думаю щас позабавимся пацаны давай подходи по одному короче драчка была что надо точно те говорю дэвид кинг",
    "legacy": null
  },
  "deception-4214ee": {
    "name": "Уловка",
    "alt-names": [],
    "description": "<p>Ваша жизнь была полна приключений и приучила вас напрягать извилины.</p> <p>При взаимодействии со шкафчиком на бегу прозвучит громкое уведомление о месте, где вы находитесь. При этом вы не будете оставлять следы-трещины в последующие <span class=\"md-perk-value-yellow\">3 сек.</span></p> <p>Во время бега и действия этого навыка вы не будете залезать в шкафчики.</p> <p><em>«Уловку»</em> можно применять раз в <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> ",
    "searchDescription": "ваша жизнь была полна приключений и приучила вас напрягать извилины при взаимодействии со шкафчиком на бегу прозвучит громкое уведомление о месте где вы находитесь при этом вы не будете оставлять следы трещины в последующие 3 сек во время бега и действия этого навыка вы не будете залезать в шкафчики уловку можно применять раз в 60 50 40 сек",
    "legacy": null
  },
  "decisive-strike-9d6df6": {
    "name": "Решающий удар",
    "alt-names": [
      "осколок",
      "заточка"
    ],
    "description": "<p>Пырните врага при попытке сбежать.</p> <p>Когда вы слезаете с крюка (самостоятельно или с помощью друга), на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong> активируется <em>«Решающий удар»</em>.</p> <p>Пока он действует, вы можете вырваться из рук убийцы, если пройдете проверку реакции. При этом вы оглушите его на <span class=\"md-perk-value-orange\">3 сек.</span></p> <ul> <li>После успешной или неудачной проверки реакции <em>«Решающий удар»</em> отключается.</li> <li>Оглушив убийцу, вы становитесь объектом его одержимости.</li> <li>Навык и его эффекты отключаются при подаче питания к вратам.</li> </ul> <p><em>Увеличивает ваш шанс стать объектом одержимости.</em></p> <p class=\"md-perk-extra-info\">Убийца может быть одержим только одним выжившим за раз.</p> <p>Действия, привлекающие внимание, отключают <em>«Решающий удар»</em>.</p> <p class=\"md-perk-quote\">«Тут нечего бояться» (Лори Строуд)</p> ",
    "searchDescription": "пырните врага при попытке сбежать когда вы слезаете с крюка самостоятельно или с помощью друга на 40 50 60 сек активируется решающий удар пока он действует вы можете вырваться из рук убийцы если пройдете проверку реакции при этом вы оглушите его на 3 сек после успешной или неудачной проверки реакции решающий удар отключается оглушив убийцу вы становитесь объектом его одержимости навык и его эффекты отключаются при подаче питания к вратам увеличивает ваш шанс стать объектом одержимости убийца может быть одержим только одним выжившим за раз действия привлекающие внимание отключают решающий удар тут нечего бояться лори строуд",
    "legacy": null
  },
  "deja-vu-5a8445": {
    "name": "Дежавю",
    "alt-names": [],
    "description": "<p>Вы видите ауры <strong>3 генераторов</strong>, находящихся близко друг к другу.</p> <p>Скорость ремонта увиденных генераторов <strong>повышается на</strong> <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong>.</p> ",
    "searchDescription": "вы видите ауры 3 генераторов находящихся близко друг к другу скорость ремонта увиденных генераторов повышается на 4 5 6",
    "legacy": null
  },
  "deliverance-fa225e": {
    "name": "Освобождение",
    "alt-names": [
      "самоспрыг"
    ],
    "description": "<p><em>«Освобождение»</em> активируется после безопасного снятия с крюка другого выжившего.</p> <p>Теперь у вас есть <span class=\"md-perk-value-yellow\">100%</span> шанс снять себя с крюка при попытке бегства.</p> <p>Успешное <em>освобождение</em> с крюка накладывает эффект <strong>«Ослабление»</strong> на <span class=\"md-perk-tier-1\">100</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> <p class=\"md-perk-quote\">«Меня растил жестокий человек, который научил извлекать выгоду даже из самых поганых ситуаций» (Адам Фрэнсис)</p> ",
    "searchDescription": "освобождение активируется после безопасного снятия с крюка другого выжившего теперь у вас есть 100 шанс снять себя с крюка при попытке бегства успешное освобождение с крюка накладывает эффект ослабление на 100 80 60 сек ослабление не дает выжившим лечиться меня растил жестокий человек который научил извлекать выгоду даже из самых поганых ситуаций адам фрэнсис",
    "legacy": null
  },
  "desperate-measures-89eb55": {
    "name": "Отчаянные меры",
    "alt-names": [],
    "description": "<p>Вы отказываетесь сдаваться даже в самую трудную минуту.</p> <p>Увеличивает скорость вашего лечения и снятия с крюка на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">14</span><strong>%</strong> за каждого раненого, повешенного на крюк или умирающего выжившего.</p> <p class=\"md-perk-quote\">«Если враг идет с тараном, строй стены покрепче» (Феликс Рихтер).</p> ",
    "searchDescription": "вы отказываетесь сдаваться даже в самую трудную минуту увеличивает скорость вашего лечения и снятия с крюка на 10 12 14 за каждого раненого повешенного на крюк или умирающего выжившего если враг идет с тараном строй стены покрепче феликс рихтер",
    "legacy": null
  },
  "detectives-hunch-4bb9fe": {
    "name": "Детективное чутье",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. После починки генератора вы видите ауры генераторов, сундуков и тотемов в радиусе <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">48</span>/<span class=\"md-perk-tier-3\">64</span> <strong>м</strong> на протяжении <span class=\"md-perk-value-orange\">10 сек.</span></p> <p>Если у вас в руках есть карта, которая отслеживает объекты, <em>«Чутье детектива»</em> добавит на нее генераторы, сундуки и тотемы.</p> <p class=\"md-perk-quote\">«Можете сказать, где вы были вчера ночью?» (детектив Дэвид Тэпп).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры после починки генератора вы видите ауры генераторов сундуков и тотемов в радиусе 32 48 64 м на протяжении 10 сек если у вас в руках есть карта которая отслеживает объекты чутье детектива добавит на нее генераторы сундуки и тотемы можете сказать где вы были вчера ночью детектив дэвид тэпп",
    "legacy": null
  },
  "distortion-c08944": {
    "name": "Искажение",
    "alt-names": [],
    "description": "<p>В начале испытания у вас есть <span class=\"md-perk-value-yellow\">жетоны (3 шт.)</span></p> <p>Когда убийца может увидеть вашу ауру, тратится один жетон и активируется «Искажение».</p> <p>В течение следующих <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> навык активен: вы не оставляете следы-трещины, а убийца не видит вашу ауру.</p> <ul> <li>«Искажение» не активируется, если вы находитесь при смерти.</li> <li>Вы получаете жетон за каждые <span class=\"md-perk-value-red\">30 сек.</span> пребывания в радиусе террора убийцы.</li> <li>У вас не может быть более <span class=\"md-perk-value-purple\">3 жетонов <i>«Искажения»</i></span>.</li> </ul> <p class=\"md-perk-quote\">«Смерть, одураченная плащом из перьев сокола».<br> «Набросок, сделанный после нескольких бессонных зимних ночей. Основано на скандинавской мифологии: храбрость скрывает недостатки, даже когда ты наиболее уязвим» (Джефф, карандаш, тонированная бумага, 30х30).</p> ",
    "searchDescription": "в начале испытания у вас есть жетоны 3 шт когда убийца может увидеть вашу ауру тратится один жетон и активируется искажение в течение следующих 6 8 10 сек навык активен вы не оставляете следы трещины а убийца не видит вашу ауру искажение не активируется если вы находитесь при смерти вы получаете жетон за каждые 30 сек пребывания в радиусе террора убийцы у вас не может быть более 3 жетонов искажения смерть одураченная плащом из перьев сокола набросок сделанный после нескольких бессонных зимних ночей основано на скандинавской мифологии храбрость скрывает недостатки даже когда ты наиболее уязвим джефф карандаш тонированная бумага 30х30",
    "legacy": null
  },
  "diversion-588c9e": {
    "name": "Диверсия",
    "alt-names": [
      "камешек"
    ],
    "description": "<p><em>«Диверсия»</em> активируется, если вы в течение <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> находитесь в радиусе террора убийцы, но не в режиме погони.</p> <ul> <li>После активации <em>«Диверсии»</em> вы можете нажать <em>кнопку активной способности 1</em> (если пригнулись и не шевелитесь), чтобы бросить камешек, который отвлечет убийцу оповещением о шуме в радиусе <span class=\"md-perk-value-orange\">20 м.</span></li> <li>Таймер навыка сбрасывается после использования.</li> </ul> <p>Отвлекающее действие включает:</p> <ul> <li>оповещение о громком звуке;</li> <li>следы-трещины.</li> </ul> <p class=\"md-perk-quote\">«Есть обычные дела, а есть дела правые. Если ты не в состоянии отличить одно от другого, даже не знаю, что с тобой дальше будет» (Адам Фрэнсис)</p> ",
    "searchDescription": "диверсия активируется если вы в течение 40 35 30 сек находитесь в радиусе террора убийцы но не в режиме погони после активации диверсии вы можете нажать кнопку активной способности 1 если пригнулись и не шевелитесь чтобы бросить камешек который отвлечет убийцу оповещением о шуме в радиусе 20 м таймер навыка сбрасывается после использования отвлекающее действие включает оповещение о громком звуке следы трещины есть обычные дела а есть дела правые если ты не в состоянии отличить одно от другого даже не знаю что с тобой дальше будет адам фрэнсис",
    "legacy": null
  },
  "empathic-connection-2b1bbc": {
    "name": "Эмпатическая связь",
    "alt-names": [],
    "description": "<p>Те, кому грозит опасность, физически ощущают ваше присутствие.</p> <p>Раненые выжившие видят вашу ауру с расстояния <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">64</span>/<span class=\"md-perk-tier-3\">96</span> <strong>м</strong>.</p> <p>Вы лечите других выживших на <span class=\"md-perk-value-orange\">10%</span> быстрее.</p> ",
    "searchDescription": "те кому грозит опасность физически ощущают ваше присутствие раненые выжившие видят вашу ауру с расстояния 32 64 96 м вы лечите других выживших на 10 быстрее",
    "legacy": null
  },
  "empathy-c4ea19": {
    "name": "Сострадание",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Вы видите ауры умирающих или травмированных союзников в радиусе <span class=\"md-perk-tier-1\">64</span>/<span class=\"md-perk-tier-2\">96</span>/<span class=\"md-perk-tier-3\">128</span> <strong>м</strong> от вас. <em>Сострадание</em> не позволяет видеть ауры союзников, когда те находятся в прямом контакте с убийцей.</p> ",
    "searchDescription": "у вас появляется способность чтения ауры вы видите ауры умирающих или травмированных союзников в радиусе 64 96 128 м от вас сострадание не позволяет видеть ауры союзников когда те находятся в прямом контакте с убийцей",
    "legacy": null
  },
  "fast-track-6edebb": {
    "name": "За чужой счет",
    "alt-names": [],
    "description": "<p>Иногда нужно принести в жертву других, чтобы преуспеть самой.</p> <p>Когда другой выживший оказывается на крюке, вы получаете <strong>жетоны</strong> (<span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> <strong>шт.</strong>). Вы используете все жетоны после отличной проверки реакции для генератора. Каждый использованный жетон дает <span class=\"md-perk-value-orange\">1%</span> дополнительного прогресса починки для отличных проверок реакции.</p> <p class=\"md-perk-quote\">«Первыми в жертву приносятся слабые. Это закон природы и бизнеса... Правда, которой мало кто отваживается посмотреть в глаза» (Юнчин).</p> ",
    "searchDescription": "иногда нужно принести в жертву других чтобы преуспеть самой когда другой выживший оказывается на крюке вы получаете жетоны 1 2 3 шт вы используете все жетоны после отличной проверки реакции для генератора каждый использованный жетон дает 1 дополнительного прогресса починки для отличных проверок реакции первыми в жертву приносятся слабые это закон природы и бизнеса правда которой мало кто отваживается посмотреть в глаза юнчин",
    "legacy": null
  },
  "flashbang-4d9974": {
    "name": "Световая граната",
    "alt-names": [
      "флешка",
      "флэшка"
    ],
    "description": "<p>Вы приспособились к общему хаосу и научились мастерить полезное из хлама.</p> <p>Когда прогресс починки любого генератора достигает <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>, становится доступна <em>«Световая граната»</em>. Залезьте в шкафчик и нажмите <em>кнопку активной способности 1</em>, чтобы сделать световую гранату.</p> <ul> <li>1 заряд.</li> <li>Взрывается с грохотом и вспышкой света.</li> <li>Подает звуковой сигнал.</li> <li>Можно использовать для отвлечения или ослепления.</li> </ul> <p>Сбегая из матча, вы не берете гранату с собой.</p> <p class=\"md-perk-quote\">«Вали отсюда!» (Леон С. Кеннеди)</p> ",
    "searchDescription": "вы приспособились к общему хаосу и научились мастерить полезное из хлама когда прогресс починки любого генератора достигает 70 60 50 становится доступна световая граната залезьте в шкафчик и нажмите кнопку активной способности 1 чтобы сделать световую гранату 1 заряд взрывается с грохотом и вспышкой света подает звуковой сигнал можно использовать для отвлечения или ослепления сбегая из матча вы не берете гранату с собой вали отсюда леон с кеннеди",
    "legacy": null
  },
  "flip-flop-58b523": {
    "name": "Раскачка",
    "alt-names": [],
    "description": "<p>У вас удивительная способность избегать неизбежного.</p> <p>Когда убийца подхватывает вас в состоянии «При смерти», <span class=\"md-perk-value-yellow\">50%</span> вашего возвращения в чувства направляется на раскачивание, до максимальных <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> раскачивания.</p> <p class=\"md-perk-quote\">«Раскачаемся — повстречаемся» (Эш Уильямс).</p> ",
    "searchDescription": "у вас удивительная способность избегать неизбежного когда убийца подхватывает вас в состоянии при смерти 50 вашего возвращения в чувства направляется на раскачивание до максимальных 40 45 50 раскачивания раскачаемся повстречаемся эш уильямс",
    "legacy": null
  },
  "fogwise-f3e0dc": {
    "name": "Умудренный туманом",
    "alt-names": [],
    "description": "<p>За бесчисленные годы, проведенные в Тумане, вы успели повидать все и можете вспомнить значительную часть увиденного, если сосредоточитесь.</p> <p>При отличной проверке реакции во время починки генератора вы увидите ауру убийцы на <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Я видел ужасную жестокость... но видел и другой путь» (Витторио Тоскано)</p> ",
    "searchDescription": "за бесчисленные годы проведенные в тумане вы успели повидать все и можете вспомнить значительную часть увиденного если сосредоточитесь при отличной проверке реакции во время починки генератора вы увидите ауру убийцы на 4 5 6 сек я видел ужасную жестокость но видел и другой путь витторио тоскано",
    "legacy": null
  },
  "for-the-people-3a3eed": {
    "name": "Ради людей",
    "alt-names": [],
    "description": "<p>Ради других вы готовы подвергнуть себя опасности.</p> <p>Навык <em>«Ради людей»</em> активен, только когда вы полностью здоровы.</p> <p>Когда вы лечите другого выжившего без аптечки, нажмите <em>кнопку активной способности 1</em>, чтобы мгновенно перевести выжившего из предсмертного состояния в раненое или из раненого в здоровое.</p> <p>Вы получаете ранение и эффект <strong>«Ослабление»</strong> на <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p>Вы становитесь объектом одержимости.</p> <p>Навык <strong>уменьшает</strong> вероятность стать объектом одержимости в начале матча.</p> <p><em>Убийца может быть <strong>одержим</strong> только одним выжившим за раз.</em></p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> <p class=\"md-perk-quote\">«Мы можем сами писать свою историю и решать, чем она закончится» (Зарина Кассир)</p> ",
    "searchDescription": "ради других вы готовы подвергнуть себя опасности навык ради людей активен только когда вы полностью здоровы когда вы лечите другого выжившего без аптечки нажмите кнопку активной способности 1 чтобы мгновенно перевести выжившего из предсмертного состояния в раненое или из раненого в здоровое вы получаете ранение и эффект ослабление на 80 70 60 сек вы становитесь объектом одержимости навык уменьшает вероятность стать объектом одержимости в начале матча убийца может быть одержим только одним выжившим за раз ослабление не дает выжившим лечиться мы можем сами писать свою историю и решать чем она закончится зарина кассир",
    "legacy": null
  },
  "friendly-competition-e2acf9": {
    "name": "Дружеское состязание",
    "alt-names": [],
    "description": "<p>Вы наслаждаетесь духом дружеского соперничества и вдохновляете товарищей.</p> <p>Навык активируется после завершения починки генератора совместно с хотя бы одним выжившим.</p> <p>Вы и другие выжившие, которые закончили чинить генератор вместе с вами, станут чинить быстрее на <span class=\"md-perk-value-yellow\">5%</span>. Эффект длится <span class=\"md-perk-tier-1\">45</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">75</span> <strong>сек.</strong></p> <p>Одновременно на выжившего может действовать только один эффект от этого навыка.</p> <p class=\"md-perk-quote\">«Ну, давай же!» (Талита Лира)</p> ",
    "searchDescription": "вы наслаждаетесь духом дружеского соперничества и вдохновляете товарищей навык активируется после завершения починки генератора совместно с хотя бы одним выжившим вы и другие выжившие которые закончили чинить генератор вместе с вами станут чинить быстрее на 5 эффект длится 45 60 75 сек одновременно на выжившего может действовать только один эффект от этого навыка ну давай же талита лира",
    "legacy": null
  },
  "guardian-c91484": {
    "name": "Хранитель",
    "alt-names": [],
    "description": "<p>Вас называют эгоистом, но вы готовы все поставить на карту ради тех, кто попал в беду.</p> <p>Когда вы снимаете выжившего с крюка, спасенный на протяжении следующих <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong> не оставляет следов-трещин и пятен крови и получает на это время статус <span class=\"md-perk-value-yellow\">7%-й</span> <strong>«Спешки»</strong>.</p> <p>Вы видите ауру убийцы на протяжении <span class=\"md-perk-value-red\">8 сек.</span></p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения выжившего.</p> <p class=\"md-perk-quote\">«Я обещал, что спасу вас, засранцы, и именно так и поступлю» (Стив Харрингтон)</p> ",
    "searchDescription": "вас называют эгоистом но вы готовы все поставить на карту ради тех кто попал в беду когда вы снимаете выжившего с крюка спасенный на протяжении следующих 4 6 8 сек не оставляет следов трещин и пятен крови и получает на это время статус 7 й спешки вы видите ауру убийцы на протяжении 8 сек спешка увеличивает скорость передвижения выжившего я обещал что спасу вас засранцы и именно так и поступлю стив харрингтон",
    "legacy": {
      "name": "Нянька"
    }
  },
  "head-on-fac685": {
    "name": "Напролом",
    "alt-names": [],
    "description": "<p>Вы сосредотачиваетесь на цели, и горе тем, кто встанет у вас на пути.</p> <p>Если вы прячетесь в шкафчике <span class=\"md-perk-value-yellow\">3 сек.</span>, активируется навык <em>«Напролом»</em>.</p> <p>Чтобы использовать <em>его</em>, быстро выбегите из шкафчика, когда <em>навык</em> активен. Если убийца находится в зоне действия навыка <em>«Напролом»</em>, вы оглушите его на <span class=\"md-perk-value-yellow\">3 сек.</span></p> <p>Вызывает эффект <span class=\"md-perk-value-red\">«Усталость»</span> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p>Усталые персонажи не могут бежать <em>напролом</em>.</p> <p>Во время бега <span class=\"md-perk-value-red\">усталость</span> не проходит.</p> <p><em>«Напролом»</em> нельзя использовать, если над головой выжившего летают вороны в результате продолжительного бездействия.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Людей помнят по их победам. Можешь бежать и забыть все, что умеешь, а можешь выйти против своих страхов и напомнить миру о себе» (Джейн Ромеро)</p> ",
    "searchDescription": "вы сосредотачиваетесь на цели и горе тем кто встанет у вас на пути если вы прячетесь в шкафчике 3 сек активируется навык напролом чтобы использовать его быстро выбегите из шкафчика когда навык активен если убийца находится в зоне действия навыка напролом вы оглушите его на 3 сек вызывает эффект усталость на 60 50 40 сек усталые персонажи не могут бежать напролом во время бега усталость не проходит напролом нельзя использовать если над головой выжившего летают вороны в результате продолжительного бездействия усталость не дает выжившим активировать утомляющие навыки людей помнят по их победам можешь бежать и забыть все что умеешь а можешь выйти против своих страхов и напомнить миру о себе джейн ромеро",
    "legacy": null
  },
  "hope-641889": {
    "name": "Надежда",
    "alt-names": [
      "хоуп"
    ],
    "description": "<p>Растущие шансы на побег вселяют в вас надежду и окрыляют.</p> <p>После того, как на ворота подано питание, вы получаете эффект <strong>«Спешка»</strong> на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong>.</p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения выжившего.</p> <p class=\"md-perk-quote\">«Пристегните ремни, петушки! Погнали!» (потерянные записи: Никки)</p> ",
    "searchDescription": "растущие шансы на побег вселяют в вас надежду и окрыляют после того как на ворота подано питание вы получаете эффект спешка на 5 6 7 спешка увеличивает скорость передвижения выжившего пристегните ремни петушки погнали потерянные записи никки",
    "legacy": null
  },
  "hyperfocus-f2364d": {
    "name": "Полная сосредоточенность",
    "alt-names": [],
    "description": "<p>Вы целиком посвящаете себя задаче и находите способы выполнить ее эффективнее других.</p> <p>Пройдя проверку реакции при починке или исцелении на отлично, вы получаете <span class=\"md-perk-value-orange\">1 жетон</span> навыка. Можно накопить не более <span class=\"md-perk-value-red\">6 жетонов</span>. Каждый жетон повышает шанс проверки реакции на <span class=\"md-perk-value-purple\">4%</span> и скорость указателя при проверке реакции на <span class=\"md-perk-value-orange\">4%</span>. Бонус за отличные проверки реакции увеличивается на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> от базового значения.</p> <p>Навык теряет все жетоны при обычном прохождении проверки реакции, провале проверки реакции или при прерывании действия по любой причине.</p> ",
    "searchDescription": "вы целиком посвящаете себя задаче и находите способы выполнить ее эффективнее других пройдя проверку реакции при починке или исцелении на отлично вы получаете 1 жетон навыка можно накопить не более 6 жетонов каждый жетон повышает шанс проверки реакции на 4 и скорость указателя при проверке реакции на 4 бонус за отличные проверки реакции увеличивается на 10 20 30 от базового значения навык теряет все жетоны при обычном прохождении проверки реакции провале проверки реакции или при прерывании действия по любой причине",
    "legacy": null
  },
  "inner-focus-76843f": {
    "name": "Собранность",
    "alt-names": [],
    "description": "<p>Вы развили у себя способность видеть сквозь дымку Разрухи.</p> <p>Вы видите следы-трещины других выживших.</p> <p>Когда другой выживший в пределах <span class=\"md-perk-value-yellow\">32 м</span> от вас теряет уровень здоровья, вы на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong> видите ауру убийцы.</p> <p class=\"md-perk-quote\">«Смерть, травмы, страх... все ведет сюда. В Наложение» (Хэдди Каур, «Разруха из Бездны», эпизод 11).</p> ",
    "searchDescription": "вы развили у себя способность видеть сквозь дымку разрухи вы видите следы трещины других выживших когда другой выживший в пределах 32 м от вас теряет уровень здоровья вы на 3 4 5 сек видите ауру убийцы смерть травмы страх все ведет сюда в наложение хэдди каур разруха из бездны эпизод 11",
    "legacy": null
  },
  "inner-healing-4f43eb": {
    "name": "Внутреннее исцеление",
    "alt-names": [],
    "description": "<p>Когда кажется, что вы одни, а впереди — непроглядная тьма, вы вглядываетесь в себя и доверяетесь инстинктам.</p> <p>После каждой очистки тотема активируется <em>«Внутреннее исцеление»</em>. Если на вас действует <strong>эффект «Ослабление»</strong>, <em>«Внутреннее исцеление»</em> не активируется.</p> <p>Пока <em>«Внутреннее исцеление»</em> активно, вы полностью исцеляетесь от ранений, если прячетесь в шкафчике <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong></p> <p>После срабатывания <em>«Внутреннее исцеление»</em> отключается.</p> <p class=\"md-perk-quote\">«Я изо всех сил притворялась, что все в порядке, но это не так» (Нэнси Уиллер).</p> ",
    "searchDescription": "когда кажется что вы одни а впереди непроглядная тьма вы вглядываетесь в себя и доверяетесь инстинктам после каждой очистки тотема активируется внутреннее исцеление если на вас действует эффект ослабление внутреннее исцеление не активируется пока внутреннее исцеление активно вы полностью исцеляетесь от ранений если прячетесь в шкафчике 10 9 8 сек после срабатывания внутреннее исцеление отключается я изо всех сил притворялась что все в порядке но это не так нэнси уиллер",
    "legacy": {
      "name": "Внутренняя сила"
    }
  },
  "iron-will-e76742": {
    "name": "Железная воля",
    "alt-names": [
      "железка"
    ],
    "description": "<p>Вы можете, сосредоточившись, войти в медитативное состояние, чтобы заглушить боль. Вопли от вызванной травмами боли заглушаются на <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">75</span><strong>%</strong>. Не действует во время <strong>«Усталости»</strong>. Не вызывает <strong>«Усталость»</strong>.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> ",
    "searchDescription": "вы можете сосредоточившись войти в медитативное состояние чтобы заглушить боль вопли от вызванной травмами боли заглушаются на 25 50 75 не действует во время усталости не вызывает усталость усталость не дает выжившим активировать утомляющие навыки",
    "legacy": null
  },
  "kindred-491bea": {
    "name": "Кровные узы",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Когда вы висите на крюке, все выжившие видят ауры друг друга. Если убийца находится в пределах <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong> от вас, его аура также подсвечивается всем другим выжившим.</p> <p>Когда на крюке висит кто-то другой, вы видите ауры всех остальных выживших. Если убийца находится в пределах <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong> от повешенного на крюк выжившего, вы также видите ауру убийцы.</p> <p class=\"md-perk-quote\">«Будьте добры друг к другу. Мы застряли здесь все вместе» (Потерянные кассеты: Сужан).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры когда вы висите на крюке все выжившие видят ауры друг друга если убийца находится в пределах 8 12 16 м от вас его аура также подсвечивается всем другим выжившим когда на крюке висит кто то другой вы видите ауры всех остальных выживших если убийца находится в пределах 8 12 16 м от повешенного на крюк выжившего вы также видите ауру убийцы будьте добры друг к другу мы застряли здесь все вместе потерянные кассеты сужан",
    "legacy": null
  },
  "kinship-2380a7": {
    "name": "Родство",
    "alt-names": [],
    "description": "<p>Жизнь научила вас, что дружба важна и придает сил.</p> <p>Когда вы на крюке на стадии сопротивления, активируется навык <em>«Родство»</em>.</p> <p>Если кто-то из выживших окажется в радиусе <span class=\"md-perk-value-yellow\">16 м</span> от вас, пока действует <em>навык</em>, таймер крюка останавливается на <span class=\"md-perk-tier-1\">26</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">34</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Когда приедешь на место, помни... делай вид, что тебе пофиг. Вот так, дружище, у тебя получается. У тебя получается» (Стив Харрингтон).</p> ",
    "searchDescription": "жизнь научила вас что дружба важна и придает сил когда вы на крюке на стадии сопротивления активируется навык родство если кто то из выживших окажется в радиусе 16 м от вас пока действует навык таймер крюка останавливается на 26 30 34 сек когда приедешь на место помни делай вид что тебе пофиг вот так дружище у тебя получается у тебя получается стив харрингтон",
    "legacy": {
      "name": "Товарищество"
    }
  },
  "leader-3d1513": {
    "name": "Лидер",
    "alt-names": [],
    "description": "<p>Вы умеете добиться от своей команды эффективной совместной работы. В радиусе <span class=\"md-perk-value-orange\">8 м</span> от вас на <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> повышается скорость следующих действий: лечение, поломка, снятие с крюков, очищение, открытие ворот и сундуков.</p> <p>Одновременно может действовать только один эффект лидерства.</p> <p>Эффект сохраняется на выживших вне радиуса воздействия лидера в течение <span class=\"md-perk-value-red\">15 сек.</span></p> ",
    "searchDescription": "вы умеете добиться от своей команды эффективной совместной работы в радиусе 8 м от вас на 15 20 25 повышается скорость следующих действий лечение поломка снятие с крюков очищение открытие ворот и сундуков одновременно может действовать только один эффект лидерства эффект сохраняется на выживших вне радиуса воздействия лидера в течение 15 сек",
    "legacy": null
  },
  "left-behind-d5f964": {
    "name": "Оставленный позади",
    "alt-names": [],
    "description": "<p>Пробуждает у персонажа способность к чтению ауры. Если вы — последний выживший в матче, то видите ауру люка в радиусе <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong>.</p> <p class=\"md-perk-quote\">«Шутки кончились, черт подери. Все сделаю сам!» (Билл).</p> ",
    "searchDescription": "пробуждает у персонажа способность к чтению ауры если вы последний выживший в матче то видите ауру люка в радиусе 24 28 32 м шутки кончились черт подери все сделаю сам билл",
    "legacy": null
  },
  "lightweight-30c31a": {
    "name": "Легковес",
    "alt-names": [
      "перышко",
      "перо"
    ],
    "description": "<p>Ваш бег легок и аккуратен, и вас сложнее отследить. Следы-трещины остаются видимыми на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong> меньше и появляются с разными интервалами.</p> <p class=\"md-perk-quote\">«Не торопись, он знает, где ты был... Я вот всегда говорю: живи медленно, умри стариком» (потерянные записи: Дилан).</p> ",
    "searchDescription": "ваш бег легок и аккуратен и вас сложнее отследить следы трещины остаются видимыми на 3 4 5 сек меньше и появляются с разными интервалами не торопись он знает где ты был я вот всегда говорю живи медленно умри стариком потерянные записи дилан",
    "legacy": null
  },
  "lithe-c16661": {
    "name": "Гибкость",
    "alt-names": [
      "лизэ"
    ],
    "description": "<p>После <strong>ускоренного</strong> прыжка через препятствие вы получаете ускорение в виде <span class=\"md-perk-value-yellow\">150%</span> от вашей обычной скорости бега на <span class=\"md-perk-value-orange\">3 сек.</span></p> <p>Вызывает <strong>«Усталость»</strong> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p><em>«Гибкость»</em> невозможно использовать в состоянии <strong>«Усталости»</strong>.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Бесишься?» (Фенг Мин)</p> ",
    "searchDescription": "после ускоренного прыжка через препятствие вы получаете ускорение в виде 150 от вашей обычной скорости бега на 3 сек вызывает усталость на 60 50 40 сек гибкость невозможно использовать в состоянии усталости усталость не дает выжившим активировать утомляющие навыки бесишься фенг мин",
    "legacy": null
  },
  "low-profile-74d85d": {
    "name": "Ниже травы",
    "alt-names": [],
    "description": "<p>Вы предпочитаете работать в одиночку. Оставшись наедине с преследователем, вы знаете, как от него скрыться.</p> <p>Этот навык активируется, когда вы остаетесь последним выжившим на ногах. Ваши следы-трещины, лужи крови и стоны от ранений исчезают на <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">90</span> <strong>сек.</strong></p> ",
    "searchDescription": "вы предпочитаете работать в одиночку оставшись наедине с преследователем вы знаете как от него скрыться этот навык активируется когда вы остаетесь последним выжившим на ногах ваши следы трещины лужи крови и стоны от ранений исчезают на 70 80 90 сек",
    "legacy": null
  },
  "lucky-break-7a795e": {
    "name": "Везение",
    "alt-names": [],
    "description": "<p>Вы получаете свою долю синяков и шишек, но удача всегда на вашей стороне.</p> <p><em>«Везение»</em> начинает действовать, когда вы получаете ранение. Пока действует <em>«Везение»</em>, вы перестаете оставлять кровавый след и следы-трещины на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p>За каждую <span class=\"md-perk-value-yellow\">секунду</span> лечения другого выжившего продолжительность <em>«Везения»</em> увеличивается на <span class=\"md-perk-value-red\">1 сек.</span> Продолжительность <em>«Везения»</em> не может увеличиться больше его первоначального значения.</p> <p class=\"md-perk-quote\">«Таким меня не проймешь. Даже не мечтай» (Юи Кимура).</p> ",
    "searchDescription": "вы получаете свою долю синяков и шишек но удача всегда на вашей стороне везение начинает действовать когда вы получаете ранение пока действует везение вы перестаете оставлять кровавый след и следы трещины на 40 50 60 сек за каждую секунду лечения другого выжившего продолжительность везения увеличивается на 1 сек продолжительность везения не может увеличиться больше его первоначального значения таким меня не проймешь даже не мечтай юи кимура",
    "legacy": null
  },
  "made-for-this-9c74a5": {
    "name": "Призвание",
    "alt-names": [],
    "description": "<p>Вы были рождены выживать и приучены адаптироваться.</p> <p>Навык <em>«Призвание»</em> активируется, когда вы оказываетесь ранены.</p> <ul> <li>Ваша скорость бега повышается на <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong>.</li> <li>После завершения лечения другого выжившего вы получаете эффект <strong>«Стойкость»</strong> на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></li> </ul> <p><em>Навык «Призвание» нельзя использовать, если на вас действует эффект «Усталость», но сам он не вызывает этот эффект.</em></p> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С «Глубокой раной» выживший окажется при смерти, если его не подлатают, пока не истекло время.</p> <p class=\"md-perk-quote\">«Я прилетел сюда не для того, чтобы пойти на корм роботам» (Габриэль Сома)</p> ",
    "searchDescription": "вы были рождены выживать и приучены адаптироваться навык призвание активируется когда вы оказываетесь ранены ваша скорость бега повышается на 1 2 3 после завершения лечения другого выжившего вы получаете эффект стойкость на 6 8 10 сек навык призвание нельзя использовать если на вас действует эффект усталость но сам он не вызывает этот эффект во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если его не подлатают пока не истекло время я прилетел сюда не для того чтобы пойти на корм роботам габриэль сома",
    "legacy": null
  },
  "mettle-of-man-b3c4aa": {
    "name": "Проверка на прочность",
    "alt-names": [
      "перчатка"
    ],
    "description": "<p>Зло всегда знает, где вас искать.</p> <p><em>«Проверка на прочность»</em> активируется, если <span class=\"md-perk-value-yellow\">3 раза происходит событие</span> «Удар на себя».</p> <p>После активации следующее событие, которое должно бы перевести вас из <strong>раненого</strong> в <strong>предсмертное состояние</strong>, не причинит вам вреда.</p> <p>При следующем восстановлении здоровья до максимума, если вы будете дальше, чем в <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong> от убийцы, ваша аура станет ему видна.</p> <p><em>«Проверка на прочность»</em> отключится, когда вы окажетесь в предсмертном состоянии.</p> <ul> <li><em>Повышает шанс стать объектом одержимости убийцы.</em></li> </ul> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одним выжившим.</p> <p class=\"md-perk-quote\">«Зло нарисовало у меня на спине мишень со стадион \"Тайгерс\" размером» (Эш Уильямс).</p> ",
    "searchDescription": "зло всегда знает где вас искать проверка на прочность активируется если 3 раза происходит событие удар на себя после активации следующее событие которое должно бы перевести вас из раненого в предсмертное состояние не причинит вам вреда при следующем восстановлении здоровья до максимума если вы будете дальше чем в 12 14 16 м от убийцы ваша аура станет ему видна проверка на прочность отключится когда вы окажетесь в предсмертном состоянии повышает шанс стать объектом одержимости убийцы одновременно убийца может быть одержим только одним выжившим зло нарисовало у меня на спине мишень со стадион тайгерс размером эш уильямс",
    "legacy": null
  },
  "no-mither-58477a": {
    "name": "Без сожаления",
    "alt-names": [],
    "description": "<p>В течение всего матча вы страдаете от эффекта <strong>«Ослабление»</strong>.</p> <p>Ваша густая кровь сворачивается почти мгновенно.</p> <ul> <li>Вы не оставляете за собой лужи крови.</li> <li>Стоны от ран всегда приглушены на <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">75</span><strong>%</strong>.</li> <li>Вы восстанавливаетесь на <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> быстрее и можете полностью восстановиться, будучи при смерти.</li> </ul> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> <p class=\"md-perk-quote\">«Ну вспылил. Наподдал ему хорошенько... А они взяли и выгнали меня... Ну пошел в бар, выпил пару кружек, открыл следующую главу своей жизни. Не буду я по этому поводу убиваться, сечешь? Меня таким не проймешь» (Дэвид Кинг).</p> ",
    "searchDescription": "в течение всего матча вы страдаете от эффекта ослабление ваша густая кровь сворачивается почти мгновенно вы не оставляете за собой лужи крови стоны от ран всегда приглушены на 25 50 75 вы восстанавливаетесь на 15 20 25 быстрее и можете полностью восстановиться будучи при смерти ослабление не дает выжившим лечиться ну вспылил наподдал ему хорошенько а они взяли и выгнали меня ну пошел в бар выпил пару кружек открыл следующую главу своей жизни не буду я по этому поводу убиваться сечешь меня таким не проймешь дэвид кинг",
    "legacy": null
  },
  "no-one-left-behind-51e672": {
    "name": "Никто не остался позади",
    "alt-names": [],
    "description": "<p>Нельзя оставлять кого-то на произвол судьбы. Как только на ворота подастся питание, на вас будут действовать следующие эффекты:</p> <ul> <li>вы получаете на <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> больше очков крови, когда лечите и снимаете с крюков других выживших;</li> <li>вы на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> быстрее лечите и снимаете с крюков других выживших;</li> <li>при снятии выжившего с крюка он получает <span class=\"md-perk-value-red\">бонус 7% к скорости передвижения</span> на <span class=\"md-perk-value-purple\">10 сек.</span>;</li> <li>вы видите ауры всех других выживших.</li> </ul> <p class=\"md-perk-quote\">«Да, точняк... но я верю, что мы сможем перехитрить и одолеть убийцу, если станем работать вместе. Не будьте предсказуемыми и эгоистичными!» (потерянные записи: Клайд).</p> ",
    "searchDescription": "нельзя оставлять кого то на произвол судьбы как только на ворота подастся питание на вас будут действовать следующие эффекты вы получаете на 50 75 100 больше очков крови когда лечите и снимаете с крюков других выживших вы на 30 40 50 быстрее лечите и снимаете с крюков других выживших при снятии выжившего с крюка он получает бонус 7 к скорости передвижения на 10 сек вы видите ауры всех других выживших да точняк но я верю что мы сможем перехитрить и одолеть убийцу если станем работать вместе не будьте предсказуемыми и эгоистичными потерянные записи клайд",
    "legacy": null
  },
  "object-of-obsession-9b2958": {
    "name": "Объект одержимости",
    "alt-names": [
      "глаз"
    ],
    "description": "<p>Вас и убийцу связывают сверхъестественные узы.</p> <p>Когда ваша аура становится видна убийце, вы сами видите ауру убийцы и получаете <strong>+</strong><span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong> к скорости лечения, починки и очищения.</p> <p>Если вы стали объектом одержимости, ваша аура становится видна убийце в течение <span class=\"md-perk-value-orange\">3 сек.</span> каждые <span class=\"md-perk-value-red\">30 сек.</span></p> <p>Увеличивает ваш шанс стать объектом одержимости.</p> <p><em>Убийца может быть одержим только одним выжившим за раз.</em></p> <p class=\"md-perk-quote\">«Он следил за мной!» (Лори Строуд)</p> ",
    "searchDescription": "вас и убийцу связывают сверхъестественные узы когда ваша аура становится видна убийце вы сами видите ауру убийцы и получаете +2 4 6 к скорости лечения починки и очищения если вы стали объектом одержимости ваша аура становится видна убийце в течение 3 сек каждые 30 сек увеличивает ваш шанс стать объектом одержимости убийца может быть одержим только одним выжившим за раз он следил за мной лори строуд",
    "legacy": null
  },
  "off-the-record-9d0f9b": {
    "name": "Без огласки",
    "alt-names": [],
    "description": "<p>Вы понимаете, что иногда лучше действовать по-тихому.</p> <p><em>«Без огласки»</em> активируется на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>сек.</strong>, когда вас снимают с крюка, или если вы снимаете себя сами. Навык и его эффекты отключаются, когда на ворота подается питание.</p> <p>Пока <em>навык</em> активен:</p> <ul> <li>убийца не может видеть вашу ауру;</li> <li>вопли от вызванной травмами боли заглушаются на <span class=\"md-perk-value-orange\">100%</span>;</li> <li>вы получаете эффект <strong>«Стойкость»</strong>.</li> </ul> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С глубокой раной выживший окажется при смерти, если не подлатают, пока не истекло время.</p> <p class=\"md-perk-quote\">«Можете мне довериться: я провожу расследования тщательно и осторожно» (Зарина Кассир).</p> ",
    "searchDescription": "вы понимаете что иногда лучше действовать по тихому без огласки активируется на 60 70 80 сек когда вас снимают с крюка или если вы снимаете себя сами навык и его эффекты отключаются когда на ворота подается питание пока навык активен убийца не может видеть вашу ауру вопли от вызванной травмами боли заглушаются на 100 вы получаете эффект стойкость во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если не подлатают пока не истекло время можете мне довериться я провожу расследования тщательно и осторожно зарина кассир",
    "legacy": null
  },
  "open-handed-ad589a": {
    "name": "Игра в открытую",
    "alt-names": [],
    "description": "<p>Улучшает способность чтения ауры у вас и вашей команды.</p> <ul> <li>Увеличивает радиус чтения ауры на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong>.</li> <li>Одновременно на выживших может действовать только один эффект <em>«Игры в открытую»</em>.</li> </ul> <p class=\"md-perk-quote\">«Внимательность — вот что помогало мне выжить все эти годы. Ну и то, что я красавчик, конечно» (Эйс).</p> ",
    "searchDescription": "улучшает способность чтения ауры у вас и вашей команды увеличивает радиус чтения ауры на 8 12 16 м одновременно на выживших может действовать только один эффект игры в открытую внимательность вот что помогало мне выжить все эти годы ну и то что я красавчик конечно эйс",
    "legacy": null
  },
  "overcome-0fbcf6": {
    "name": "Преодоление",
    "alt-names": [],
    "description": "<p>Вы вычислили, каким объемом своего запаса сил можно рисковать.</p> <p>Когда вас ранят, вы сохраняете бонус к скорости передвижения еще <span class=\"md-perk-value-yellow\">2 сек.</span></p> <p><em>«Преодоление»</em> накладывает эффект <strong>«Усталость»</strong> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p><em>«Преодоление»</em> нельзя использовать во время действия эффекта «Усталость».</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Тщательный анализ привел к следующему выводу: пора делать ноги!» (Хонас Васкес)</p> ",
    "searchDescription": "вы вычислили каким объемом своего запаса сил можно рисковать когда вас ранят вы сохраняете бонус к скорости передвижения еще 2 сек преодоление накладывает эффект усталость на 60 50 40 сек преодоление нельзя использовать во время действия эффекта усталость усталость не дает выжившим активировать утомляющие навыки тщательный анализ привел к следующему выводу пора делать ноги хонас васкес",
    "legacy": null
  },
  "overzealous-001c36": {
    "name": "Усердие",
    "alt-names": [],
    "description": "<p>Борьба с Разрухой вдохновляет и мотивирует вас.</p> <p>Очистив или благословив любой тотем, вы активируете этот навык.</p> <p>Ваша скорость починки генераторов увеличивается на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span><strong>%</strong>. Этот бонус удваивается, если вы очистите или благословите проклятый тотем.</p> <p>Этот навык деактивируется, если вы потеряете уровень здоровья.</p> <p class=\"md-perk-quote\">«Разруха почуяла нас. Действовать надо быстро» (Хэдди Каур, «Разруха из Бездны», эпизод 9).</p> ",
    "searchDescription": "борьба с разрухой вдохновляет и мотивирует вас очистив или благословив любой тотем вы активируете этот навык ваша скорость починки генераторов увеличивается на 8 9 10 этот бонус удваивается если вы очистите или благословите проклятый тотем этот навык деактивируется если вы потеряете уровень здоровья разруха почуяла нас действовать надо быстро хэдди каур разруха из бездны эпизод 9",
    "legacy": null
  },
  "parental-guidance-f85fcc": {
    "name": "Родительская забота",
    "alt-names": [],
    "description": "<p>Вы унаследовали способность слышать мертвых. Теперь они предупреждают вас об опасности.</p> <p>После оглушения убийцы любым способом ваши следы-трещины, лужи крови и стоны исчезают на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span> <strong>сек.</strong></p> ",
    "searchDescription": "вы унаследовали способность слышать мертвых теперь они предупреждают вас об опасности после оглушения убийцы любым способом ваши следы трещины лужи крови и стоны исчезают на 5 6 7 сек",
    "legacy": null
  },
  "pharmacy-6e4b81": {
    "name": "Аптекарь",
    "alt-names": [],
    "description": "<p>У вас талант находить лекарства. После получения раны у вас активируется навык <em>«Аптекарь»</em>.</p> <p>При действии навыка:</p> <ul> <li>вы открываете сундуки на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong> быстрее;</li> <li>радиус звука и слышимость от открытия сундуков сокращены на <span class=\"md-perk-value-orange\">8 м</span>.</li> <li>Навык <em>«Аптекарь»</em> гарантирует нахождение аптечки первой помощи при окончании взаимодействия.</li> </ul> ",
    "searchDescription": "у вас талант находить лекарства после получения раны у вас активируется навык аптекарь при действии навыка вы открываете сундуки на 40 60 80 быстрее радиус звука и слышимость от открытия сундуков сокращены на 8 м навык аптекарь гарантирует нахождение аптечки первой помощи при окончании взаимодействия",
    "legacy": null
  },
  "plunderers-instinct-d5cb4d": {
    "name": "Мародерское чутье",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Вы видите ауры неоткрытых сундуков и предметов вокруг в радиусе <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong>. <strong>Значительно</strong> повышает шанс обнаружить в сундуке редкий предмет.</p> <p class=\"md-perk-quote\">«Помню, первопроходцы обчищали этих малышей часами» (Потерянные записи: Aizeyu).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры вы видите ауры неоткрытых сундуков и предметов вокруг в радиусе 6 24 32 м значительно повышает шанс обнаружить в сундуке редкий предмет помню первопроходцы обчищали этих малышей часами потерянные записи aizeyu",
    "legacy": null
  },
  "poised-a96a34": {
    "name": "Равновесие",
    "alt-names": [],
    "description": "<p>Достигая целей, вы набираетесь уверенности.</p> <p>После починки генератора вы не оставляете следы-трещины в течение <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Ладно, спокойно. Не думай слишком много и просто иди вперед. Ты сможешь...» (Джейн Ромеро).</p> ",
    "searchDescription": "достигая целей вы набираетесь уверенности после починки генератора вы не оставляете следы трещины в течение 6 8 10 сек ладно спокойно не думай слишком много и просто иди вперед ты сможешь джейн ромеро",
    "legacy": null
  },
  "potential-energy-8d0a57": {
    "name": "Потенциальная энергия",
    "alt-names": [],
    "description": "<p>После сотен лет странствий ваши мистические способности подстроились под владения Сущности и позволили получить невероятный контроль над механизмами этого мира.</p> <p>После починки генератора в течение <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong> без прерываний нажмите <em>кнопку активной способности 2</em> для активации этого навыка. При действующем навыке вы будете не чинить генератор, а заряжать этот навык. За каждые <span class=\"md-perk-value-orange\">1.5%</span> починки генератора навык получит <span class=\"md-perk-value-orange\">жетон</span> (можно получить до <span class=\"md-perk-value-orange\">20 жетонов</span>).</p> <p>Пока у навыка есть хотя бы один жетон, а вы работаете над генератором, вы можете разом использовать все жетоны при нажатии <em>кнопки активной способности 2</em>, чтобы мгновенно ускорить починку на <span class=\"md-perk-value-red\">1%</span> за каждый жетон. После этого действие навыка прекращается.</p> <p>Если вы потеряете уровень здоровья, когда у навыка есть хотя бы <span class=\"md-perk-value-purple\">1 жетон</span>, навык лишится всех жетонов и перестанет действовать. При пропуске проверки реакции также потеряется часть жетонов.</p> <p class=\"md-perk-quote\">«Если заглянуть поглубже, понимаешь... всю взаимосвязь» (Витторио Тоскано).</p> ",
    "searchDescription": "после сотен лет странствий ваши мистические способности подстроились под владения сущности и позволили получить невероятный контроль над механизмами этого мира после починки генератора в течение 12 10 8 сек без прерываний нажмите кнопку активной способности 2 для активации этого навыка при действующем навыке вы будете не чинить генератор а заряжать этот навык за каждые 1 5 починки генератора навык получит жетон можно получить до 20 жетонов пока у навыка есть хотя бы один жетон а вы работаете над генератором вы можете разом использовать все жетоны при нажатии кнопки активной способности 2 чтобы мгновенно ускорить починку на 1 за каждый жетон после этого действие навыка прекращается если вы потеряете уровень здоровья когда у навыка есть хотя бы 1 жетон навык лишится всех жетонов и перестанет действовать при пропуске проверки реакции также потеряется часть жетонов если заглянуть поглубже понимаешь всю взаимосвязь витторио тоскано",
    "legacy": null
  },
  "power-struggle-3cc582": {
    "name": "Отчаянная борьба",
    "alt-names": [],
    "description": "<p>Вы не привыкли сдаваться и не собираетесь мириться с поражениями.</p> <p>Находясь при смерти, вы всегда видите ауры доступных досок.</p> <p>Если убийца несет вас, а шкала попыток вырваться заполняется на <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">15</span><strong>%</strong>, активируется <em>«Отчаянная борьба»</em>. Пока действует навык <em>«Отчаянная борьба»</em>, вы можете опрокинуть ближайшую стоящую доску и оглушить убийцу.</p> <p class=\"md-perk-quote\">«Я понадеялась на других и потеряла все. Больше этому не бывать!» (Элоди Ракото).</p> ",
    "searchDescription": "вы не привыкли сдаваться и не собираетесь мириться с поражениями находясь при смерти вы всегда видите ауры доступных досок если убийца несет вас а шкала попыток вырваться заполняется на 25 20 15 активируется отчаянная борьба пока действует навык отчаянная борьба вы можете опрокинуть ближайшую стоящую доску и оглушить убийцу я понадеялась на других и потеряла все больше этому не бывать элоди ракото",
    "legacy": null
  },
  "premonition-05d040": {
    "name": "Предчувствие",
    "alt-names": [],
    "description": "<p>Вы, без сомнения, умеете чувствовать приближающуюся опасность. Вы получаете звуковое предупреждение, когда смотрите в сторону убийцы в секторе с обзором <span class=\"md-perk-value-yellow\">45 градусов</span>, находясь не более чем в <span class=\"md-perk-value-orange\">36 м</span> от него. Предчувствию требуется <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> на восстановление после каждой активации.</p> <p class=\"md-perk-quote\">«Не нравится мне это!»</p> ",
    "searchDescription": "вы без сомнения умеете чувствовать приближающуюся опасность вы получаете звуковое предупреждение когда смотрите в сторону убийцы в секторе с обзором 45 градусов находясь не более чем в 36 м от него предчувствию требуется 60 45 30 сек на восстановление после каждой активации не нравится мне это",
    "legacy": null
  },
  "prove-thyself-81dc93": {
    "name": "Прояви себя",
    "alt-names": [
      "проявляшка"
    ],
    "description": "<p>Каждый другой выживший, работающий с генератором в радиусе <span class=\"md-perk-value-orange\">4 м</span>, повышает скорость починки на <span class=\"md-perk-value-yellow\">15%</span>. Такой же бонус дается всем прочим выжившим в радиусе действия.</p> <p>За совместные действия вы получаете на <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> больше очков крови.</p> <p>На выживших может действовать только один эффект.</p> <p class=\"md-perk-quote\">«Покажи, на что способен!» (Дуайт)</p> ",
    "searchDescription": "каждый другой выживший работающий с генератором в радиусе 4 м повышает скорость починки на 15 такой же бонус дается всем прочим выжившим в радиусе действия за совместные действия вы получаете на 50 75 100 больше очков крови на выживших может действовать только один эффект покажи на что способен дуайт",
    "legacy": null
  },
  "quick-and-quiet-973ff3": {
    "name": "Быстрый и тихий",
    "alt-names": [],
    "description": "<p>Вы шумите не так сильно, как другие, когда быстро перепрыгиваете через препятствия или прячетесь в шкафчиках.</p> <p>Радиус обнаружения этих шумов снижается на <span class=\"md-perk-value-yellow\">100%</span>.</p> <p>Этот эффект может сработать только один раз в <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong></p> ",
    "searchDescription": "вы шумите не так сильно как другие когда быстро перепрыгиваете через препятствия или прячетесь в шкафчиках радиус обнаружения этих шумов снижается на 100 этот эффект может сработать только один раз в 30 25 20 сек",
    "legacy": null
  },
  "quick-gambit-3543e6": {
    "name": "Быстрый гамбит",
    "alt-names": [],
    "description": "<p>Вы знаете, как удержать на себе внимание убийцы. Пусть остальные не беспокоятся — в ближайшее время их не потревожат.</p> <p>Когда убийца гонится за вами на расстоянии <span class=\"md-perk-value-yellow\">24 м</span> от любого генератора, скорость его починки другими выжившими увеличится на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Нам не обязательно прибегать к насилию. И я это докажу» (Витторио Тоскано).</p> ",
    "searchDescription": "вы знаете как удержать на себе внимание убийцы пусть остальные не беспокоятся в ближайшее время их не потревожат когда убийца гонится за вами на расстоянии 24 м от любого генератора скорость его починки другими выжившими увеличится на 6 7 8 нам не обязательно прибегать к насилию и я это докажу витторио тоскано",
    "legacy": null
  },
  "reactive-healing-8936db": {
    "name": "Поспешное лечение",
    "alt-names": [],
    "description": "<p>Чем хуже становится ситуация, тем больше вы стремитесь довести операцию до успешного завершения.</p> <p>Когда вы ранены, а другой выживший в пределах <span class=\"md-perk-value-yellow\">32 м</span> от вас теряет уровень здоровья, ваш прогресс лечения сразу же увеличивается на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> от оставшегося.</p> ",
    "searchDescription": "чем хуже становится ситуация тем больше вы стремитесь довести операцию до успешного завершения когда вы ранены а другой выживший в пределах 32 м от вас теряет уровень здоровья ваш прогресс лечения сразу же увеличивается на 40 45 50 от оставшегося",
    "legacy": null
  },
  "reassurance-d2e77c": {
    "name": "Ободрение",
    "alt-names": [],
    "description": "<p>Ваше присутствие помогает союзникам сосредоточиться и перестать паниковать.</p> <p>Находясь в пределах <span class=\"md-perk-value-yellow\">6 м</span> от выжившего на крюке, нажмите <em>кнопку активной способности 2</em>, чтобы приостановить прогресс его сопротивления на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p>Если он сейчас на этапе сопротивления, приостанавливаются и проверки реакции сопротивления.</p> <p>К одному выжившему «Ободрение» можно применять только один раз за насаживание на крюк.</p> ",
    "searchDescription": "ваше присутствие помогает союзникам сосредоточиться и перестать паниковать находясь в пределах 6 м от выжившего на крюке нажмите кнопку активной способности 2 чтобы приостановить прогресс его сопротивления на 20 25 30 сек если он сейчас на этапе сопротивления приостанавливаются и проверки реакции сопротивления к одному выжившему ободрение можно применять только один раз за насаживание на крюк",
    "legacy": null
  },
  "red-herring-c2b4fd": {
    "name": "Обман во благо",
    "alt-names": [],
    "description": "<p>Вы заметили, что шумиха особенно привлекает людей.</p> <p>Если вы чинили генератор не менее <span class=\"md-perk-value-yellow\">3 сек.</span>, он будет подсвечиваться для вас желтым. Аура пропадет при завершении ремонта подсвеченного генератора, либо если вы полностью почините другой генератор или войдете в шкафчик.</p> <p>Когда вы войдете в шкафчик, убийца получит уведомление о шуме у подсвеченного генератора.</p> <ul> <li><em>«Обман во благо»</em> может сработать только раз в <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></li> </ul> <p class=\"md-perk-quote\">«Из новостей выкидывают самое обременительное и сложное для восприятия — правду» (Зарина Кассир).</p> ",
    "searchDescription": "вы заметили что шумиха особенно привлекает людей если вы чинили генератор не менее 3 сек он будет подсвечиваться для вас желтым аура пропадет при завершении ремонта подсвеченного генератора либо если вы полностью почините другой генератор или войдете в шкафчик когда вы войдете в шкафчик убийца получит уведомление о шуме у подсвеченного генератора обман во благо может сработать только раз в 60 50 40 сек из новостей выкидывают самое обременительное и сложное для восприятия правду зарина кассир",
    "legacy": null
  },
  "renewal-033060": {
    "name": "Возрождение",
    "alt-names": [],
    "description": "<p><em>«Возрождение»</em> активируется, когда вы исцеляете другого выжившего до следующей стадии здоровья. Если на вас действует эффект <strong>«Ослабление»</strong>, <em>«Возрождение»</em> не активируется.</p> <p>Если вы освободитесь с крюка, или вас снимут с крюка во время действия <em>навыка</em>, вы получите эффект <strong>«Ослабление»</strong>. Через <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong> <em>«Возрождение»</em> полностью вас исцелит.</p> <p><em>«Возрождение»</em> прекращается после полного исцеления, или если вы оказываетесь при смерти прежде, чем <em>навык</em> успешно сработает. Вы теряете эффект <strong>«Ослабление»</strong>.</p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> <p class=\"md-perk-quote\">«Ага, значит, нет» (Стив Харрингтон)</p> ",
    "searchDescription": "возрождение активируется когда вы исцеляете другого выжившего до следующей стадии здоровья если на вас действует эффект ослабление возрождение не активируется если вы освободитесь с крюка или вас снимут с крюка во время действия навыка вы получите эффект ослабление через 28 24 20 сек возрождение полностью вас исцелит возрождение прекращается после полного исцеления или если вы оказываетесь при смерти прежде чем навык успешно сработает вы теряете эффект ослабление ослабление не дает выжившим лечиться ага значит нет стив харрингтон",
    "legacy": {
      "name": "Второе дыхание"
    }
  },
  "repressed-alliance-774ee9": {
    "name": "Скрытый союз",
    "alt-names": [],
    "description": "<p>Вы привыкли к преследующим вас темным силам и научились обращать это себе на пользу.</p> <p><em>«Скрытый союз»</em> активируется, когда вы чините генераторы суммарно в течение <span class=\"md-perk-tier-1\">55</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">45</span> <strong>сек.</strong></p> <p>Во время действия навыка нажмите <em>кнопку активной способности 1</em> во время починки генератора, чтобы призвать Сущность заблокировать его на <span class=\"md-perk-value-orange\">30 сек.</span> После этого навык отключается.</p> <p>Это взаимодействие недоступно, если другие выжившие чинят генератор.</p> <p>Ауры заблокированных генераторов подсвечиваются белым для всех выживших.</p> ",
    "searchDescription": "вы привыкли к преследующим вас темным силам и научились обращать это себе на пользу скрытый союз активируется когда вы чините генераторы суммарно в течение 55 50 45 сек во время действия навыка нажмите кнопку активной способности 1 во время починки генератора чтобы призвать сущность заблокировать его на 30 сек после этого навык отключается это взаимодействие недоступно если другие выжившие чинят генератор ауры заблокированных генераторов подсвечиваются белым для всех выживших",
    "legacy": null
  },
  "residual-manifest-42d894": {
    "name": "Остаточное проявление",
    "alt-names": [],
    "description": "<p>Жизнь, проведенная в следовании за тьмой, научила вас, что лучше всего прогонять ее светом.</p> <p>После ослепления убийцы тот получает эффект <strong>«Слепота»</strong> на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p>Этот навык позволяет один раз за матч обыскать уже открытый сундук и гарантировано получить базовый фонарик.</p> <p class=\"md-perk-extra-info\">«Слепота» не дает убийце видеть ауры.</p> <p class=\"md-perk-quote\">«Мне никогда не увидеть то, что видит Хэдди. Но я знаю, что остаюсь в безопасности рядом с ней» (Жордан Руа, «Разруха из Бездны», эпизод 5).</p> ",
    "searchDescription": "жизнь проведенная в следовании за тьмой научила вас что лучше всего прогонять ее светом после ослепления убийцы тот получает эффект слепота на 20 25 30 сек этот навык позволяет один раз за матч обыскать уже открытый сундук и гарантировано получить базовый фонарик слепота не дает убийце видеть ауры мне никогда не увидеть то что видит хэдди но я знаю что остаюсь в безопасности рядом с ней жордан руа разруха из бездны эпизод 5",
    "legacy": null
  },
  "resilience-144fdb": {
    "name": "Устойчивость",
    "alt-names": [],
    "description": "<p>Вы мотивированы в сложных ситуациях. Дает <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">9</span><strong>%</strong> дополнительной скорости при починке, поломке, лечении, снятии с крюка, прыжках через препятствия, очистке или благословении тотемов, открытии ворот и сундуков, пока вы ранены.</p> <p class=\"md-perk-quote\">«Нужно сосредоточиться, даже если тебе приходится нелегко».</p> ",
    "searchDescription": "вы мотивированы в сложных ситуациях дает 3 6 9 дополнительной скорости при починке поломке лечении снятии с крюка прыжках через препятствия очистке или благословении тотемов открытии ворот и сундуков пока вы ранены нужно сосредоточиться даже если тебе приходится нелегко",
    "legacy": null
  },
  "resurgence-717bd4": {
    "name": "Поправка",
    "alt-names": [],
    "description": "<p>Вы вернулись, хотя были обречены на смерть... Если понадобится, вы сделаете это снова.</p> <p>Вы получаете <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> к прогрессу лечения сразу после того, как собственными силами или с чьей-то помощью снялись с крюка.</p> <p class=\"md-perk-quote\">«Моя очередь, сволочь» (Джилл Валентайн).</p> ",
    "searchDescription": "вы вернулись хотя были обречены на смерть если понадобится вы сделаете это снова вы получаете 40 45 50 к прогрессу лечения сразу после того как собственными силами или с чьей то помощью снялись с крюка моя очередь сволочь джилл валентайн",
    "legacy": null
  },
  "rookie-spirit-3dc5e6": {
    "name": "Дух новичка",
    "alt-names": [],
    "description": "<p>Вы помните о поставленных задачах даже в сложных ситуациях.</p> <p>Ваши хорошие или отличные проверки реакции (<span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span>) при починке генераторов позволяют активировать <em>«Дух новичка»</em> до конца матча.</p> <p>После активации вы сможете видеть ауры ветшающих генераторов.</p> <p class=\"md-perk-quote\">«Я остановлю это, лейтенант, обещаю» (Леон С. Кеннеди).</p> ",
    "searchDescription": "вы помните о поставленных задачах даже в сложных ситуациях ваши хорошие или отличные проверки реакции 5 4 3 при починке генераторов позволяют активировать дух новичка до конца матча после активации вы сможете видеть ауры ветшающих генераторов я остановлю это лейтенант обещаю леон с кеннеди",
    "legacy": null
  },
  "saboteur-aa31b1": {
    "name": "Крушитель",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры.</p> <ul> <li>Когда убийца несет другого выжившего, вы видите ауры крюков в радиусе <span class=\"md-perk-value-yellow\">56 м</span> от места, где подобрали выжившего. Секущие крюки подсвечены желтым.</li> <li>Позволяет ломать крюки без инструментов.</li> <li>Поломка крюка без инструментов занимает <span class=\"md-perk-value-orange\">2.5 сек.</span></li> <li>Повторно выполнить действие поломки можно спустя <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></li> </ul> ",
    "searchDescription": "у вас появляется способность чтения ауры когда убийца несет другого выжившего вы видите ауры крюков в радиусе 56 м от места где подобрали выжившего секущие крюки подсвечены желтым позволяет ломать крюки без инструментов поломка крюка без инструментов занимает 2 5 сек повторно выполнить действие поломки можно спустя 90 75 60 сек",
    "legacy": null
  },
  "scavenger-3b3224": {
    "name": "Утилизатор",
    "alt-names": [],
    "description": "<p>Где другие видят мусор, вы видите ценные импровизированные инструменты.</p> <p>Навык <em>«Утилизатор»</em> активируется, когда вы держите в руках пустой ящик с инструментами.</p> <p>Пройдя на отлично проверку реакции при починке, вы получаете <span class=\"md-perk-value-yellow\">1 жетон</span> (можно иметь не более <span class=\"md-perk-value-orange\">5</span>).</p> <p>Накопив максимум жетонов, вы теряете их и автоматически полностью восполняете свой ящик с инструментами. После этого скорость ремонта генератора снижается на <span class=\"md-perk-value-red\">50%</span> на протяжении <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p>Этот навык позволяет раз за матч обыскать открытый сундук и получить обычный ящик с инструментами.</p> <p class=\"md-perk-quote\">«Такие вещи выбрасывают, ну надо же!» (Габриэль Сома)</p> ",
    "searchDescription": "где другие видят мусор вы видите ценные импровизированные инструменты навык утилизатор активируется когда вы держите в руках пустой ящик с инструментами пройдя на отлично проверку реакции при починке вы получаете 1 жетон можно иметь не более 5 накопив максимум жетонов вы теряете их и автоматически полностью восполняете свой ящик с инструментами после этого скорость ремонта генератора снижается на 50 на протяжении 40 35 30 сек этот навык позволяет раз за матч обыскать открытый сундук и получить обычный ящик с инструментами такие вещи выбрасывают ну надо же габриэль сома",
    "legacy": null
  },
  "self-aware-dfac48": {
    "name": "Самопознание",
    "alt-names": [],
    "description": "<p>Если вы ставите цель, то идете к ней до конца: лучше просить прощения, чем разрешения.</p> <p>Вы всегда видите собственные следы-трещины.</p> <p>Ваша скорость ходьбы возрастает на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Я хочу закончить начатое. Хочу его убить» (Нэнси Уиллер).</p> ",
    "searchDescription": "если вы ставите цель то идете к ней до конца лучше просить прощения чем разрешения вы всегда видите собственные следы трещины ваша скорость ходьбы возрастает на 10 15 20 я хочу закончить начатое хочу его убить нэнси уиллер",
    "legacy": {
      "name": "Фиксация"
    }
  },
  "self-care-cdf5c6": {
    "name": "Сам себе доктор",
    "alt-names": [
      "самохил"
    ],
    "description": "<p>У вас появляется способность лечить себя без аптечки, но со скоростью <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">35</span><strong>%</strong> от обычной скорости лечения.</p> ",
    "searchDescription": "у вас появляется способность лечить себя без аптечки но со скоростью 25 30 35 от обычной скорости лечения",
    "legacy": null
  },
  "self-preservation-7c821d": {
    "name": "Самосохранение",
    "alt-names": [],
    "description": "<p>Жизнь не прощает ошибок. Иногда лучше думать только о себе.</p> <p>Когда другому выжившему в радиусе <span class=\"md-perk-value-yellow\">16 м</span> от вас наносят удар базовой или особой атакой, активируется <em>«Самосохранение»</em>.</p> <p>Ваши следы-трещины, лужи крови и вопли боли будут скрыты на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Индустрия научила меня не высовывать голову, когда машут топорами» (Юнчин).</p> ",
    "searchDescription": "жизнь не прощает ошибок иногда лучше думать только о себе когда другому выжившему в радиусе 16 м от вас наносят удар базовой или особой атакой активируется самосохранение ваши следы трещины лужи крови и вопли боли будут скрыты на 6 8 10 сек индустрия научила меня не высовывать голову когда машут топорами юнчин",
    "legacy": null
  },
  "situational-awareness-db2c0b": {
    "name": "Владение обстановкой",
    "alt-names": [],
    "description": "<p>Вы жаждете справедливости и всегда докапываетесь до истины несмотря ни на что.</p> <p>Аура генератора, который вы чините в настоящий момент, видна всем выжившим в радиусе <span class=\"md-perk-value-yellow\">32 м</span>.</p> <p>Если во время вашей работы с генератором убийца тяжело ранит кого-то из выживших, вы видите ауру всех выживших на протяжении <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Сожжем эту лабораторию дотла» (Нэнси Уиллер).</p> ",
    "searchDescription": "вы жаждете справедливости и всегда докапываетесь до истины несмотря ни на что аура генератора который вы чините в настоящий момент видна всем выжившим в радиусе 32 м если во время вашей работы с генератором убийца тяжело ранит кого то из выживших вы видите ауру всех выживших на протяжении 8 9 10 сек сожжем эту лабораторию дотла нэнси уиллер",
    "legacy": {
      "name": "Лучше вместе"
    }
  },
  "slippery-meat-0b7f8f": {
    "name": "Скользкое мясо",
    "alt-names": [],
    "description": "<p>Вы разработали эффективный способ спрыгивать с крюков.</p> <ul> <li>Дает дополнительные попытки сбежать с крюка (максимум <span class=\"md-perk-value-yellow\">3</span>).</li> <li>Ваши шансы спрыгнуть с крюка увеличиваются на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong>.</li> </ul> ",
    "searchDescription": "вы разработали эффективный способ спрыгивать с крюков дает дополнительные попытки сбежать с крюка максимум 3 ваши шансы спрыгнуть с крюка увеличиваются на 2 3 4",
    "legacy": null
  },
  "small-game-d34d10": {
    "name": "Мелкая дичь",
    "alt-names": [],
    "description": "<p>Вы превосходно чувствуете опасность и получаете звуковое предупреждение, когда смотрите в сторону тотемов в радиусе <span class=\"md-perk-value-yellow\">45 градусов</span> на расстоянии <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">12</span> <strong>м</strong>. Навык «Мелкая дичь» можно повторно использовать через <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> после каждой активации. За каждый тусклый и проклятый тотем, очищенный любым игроком, вы получаете жетон. Угол обнаружения «Мелкой дичи» сужается на <span class=\"md-perk-value-purple\">5 градусов</span> за каждый жетон.</p> <p class=\"md-perk-quote\">«Не-а» (Потерянные записи: Энди).</p> ",
    "searchDescription": "вы превосходно чувствуете опасность и получаете звуковое предупреждение когда смотрите в сторону тотемов в радиусе 45 градусов на расстоянии 8 10 12 м навык мелкая дичь можно повторно использовать через 14 12 10 сек после каждой активации за каждый тусклый и проклятый тотем очищенный любым игроком вы получаете жетон угол обнаружения мелкой дичи сужается на 5 градусов за каждый жетон не а потерянные записи энди",
    "legacy": null
  },
  "smash-hit-d41499": {
    "name": "Ударный забег",
    "alt-names": [],
    "description": "<p>Когда соперник совершает ошибку, вы оборачиваете ее себе на пользу.</p> <p>Оглушив убийцу доской, вы на <span class=\"md-perk-value-orange\">4 сек.</span> повысите свою скорость бега до <span class=\"md-perk-value-yellow\">150%</span>.</p> <p>На <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong> вызывает эффект <strong>«Усталости»</strong>.</p> <p>Этот навык нельзя использовать при <strong>«Усталости»</strong>.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Я имела дело с психопатами в костюмах. Ты такой же, только страшнее и хуже одет» (Юнчин)</p> ",
    "searchDescription": "когда соперник совершает ошибку вы оборачиваете ее себе на пользу оглушив убийцу доской вы на 4 сек повысите свою скорость бега до 150 на 60 50 40 сек вызывает эффект усталости этот навык нельзя использовать при усталости усталость не дает выжившим активировать утомляющие навыки я имела дело с психопатами в костюмах ты такой же только страшнее и хуже одет юнчин",
    "legacy": null
  },
  "sole-survivor-c715d0": {
    "name": "Единственный выживший",
    "alt-names": [],
    "description": "<p>Чем больше ваших союзников погибает от рук убийцы, тем сильнее вы отрешаетесь от мира, что мешает убийце <strong>различать вашу ауру</strong>.</p> <p>Каждый раз, когда выжившего убивают или приносят в жертву, вы получаете жетон. Убийца не может читать вашу ауру на расстоянии до <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">22</span>/<span class=\"md-perk-tier-3\">24</span> <strong>м</strong> за каждый жетон. Когда в живых из выживших остаетесь только вы:</p> <ul> <li>при починке генераторов ваши действия ускоряются на <span class=\"md-perk-value-orange\">75%</span>;</li> <li>при открытии ворот или люка ваши действия ускоряются на <span class=\"md-perk-value-red\">50%</span>.</li> </ul> <p class=\"md-perk-extra-info\">Увеличивает ваши шансы стать объектом одержимости убийцы.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-quote\">«Это был Бугимэн» (Лори Строуд).</p> ",
    "searchDescription": "чем больше ваших союзников погибает от рук убийцы тем сильнее вы отрешаетесь от мира что мешает убийце различать вашу ауру каждый раз когда выжившего убивают или приносят в жертву вы получаете жетон убийца не может читать вашу ауру на расстоянии до 20 22 24 м за каждый жетон когда в живых из выживших остаетесь только вы при починке генераторов ваши действия ускоряются на 75 при открытии ворот или люка ваши действия ускоряются на 50 увеличивает ваши шансы стать объектом одержимости убийцы одновременно убийца может быть одержим только одной жертвой это был бугимэн лори строуд",
    "legacy": null
  },
  "solidarity-1d7f60": {
    "name": "Солидарность",
    "alt-names": [],
    "description": "<p>Иногда очень полезно делиться болезненными воспоминаниями.</p> <p>Если вы в раненом состоянии лечите выжившего без аптечки, то лечитесь сами в пропорции <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Хочешь стать сильнее? Хочешь расти? Будь там, где все плохо, умей слушать тех, кто страдает и поддерживать их» (Джейн Ромеро).</p> ",
    "searchDescription": "иногда очень полезно делиться болезненными воспоминаниями если вы в раненом состоянии лечите выжившего без аптечки то лечитесь сами в пропорции 40 45 50 хочешь стать сильнее хочешь расти будь там где все плохо умей слушать тех кто страдает и поддерживать их джейн ромеро",
    "legacy": null
  },
  "soul-guard-28cb27": {
    "name": "Оберег души",
    "alt-names": [],
    "description": "<p>Вы пережили немыслимые испытания, которые закалили вас.</p> <p>Вылечившись или восстановившись из предсмертного состояния, вы получаете эффект <strong>«Стойкость»</strong> на <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong></p> <p>Если на вас действует порча, вы можете полностью восстановиться из предсмертного состояния.</p> <p>Этот эффект может проявляться каждые <span class=\"md-perk-value-orange\">30 сек.</span></p> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С «Глубокой раной» выживший окажется при смерти, если его не подлатают, пока не истекло время.</p> ",
    "searchDescription": "вы пережили немыслимые испытания которые закалили вас вылечившись или восстановившись из предсмертного состояния вы получаете эффект стойкость на 4 6 8 сек если на вас действует порча вы можете полностью восстановиться из предсмертного состояния этот эффект может проявляться каждые 30 сек во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если его не подлатают пока не истекло время",
    "legacy": null
  },
  "spine-chill-ce2db6": {
    "name": "Мурашки по спине",
    "alt-names": [
      "кошка"
    ],
    "description": "<p>Необычное покалывание предупреждает вас о надвигающейся гибели.</p> <p>Вы будете оповещены, когда убийца находится в радиусе <span class=\"md-perk-value-yellow\">36 м</span>. Если убийца в радиусе и смотрит прямо на вас, ваша скорость починки, поломки, лечения, снятия с крюка, очищения, благословления, открывания ворот и сундуков увеличивается на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong>.</p> <ul> <li>Действие <em>«Мурашек по спине»</em> сохраняется на <span class=\"md-perk-value-red\">0.5 сек.</span> после того, как убийца переведет взгляд или выйдет из радиуса.</li> <li>Значок <em>«Мурашек по спине»</em> показывает размер радиуса террора убийцы.</li> </ul>",
    "searchDescription": "необычное покалывание предупреждает вас о надвигающейся гибели вы будете оповещены когда убийца находится в радиусе 36 м если убийца в радиусе и смотрит прямо на вас ваша скорость починки поломки лечения снятия с крюка очищения благословления открывания ворот и сундуков увеличивается на 2 4 6 действие мурашек по спине сохраняется на 0 5 сек после того как убийца переведет взгляд или выйдет из радиуса значок мурашек по спине показывает размер радиуса террора убийцы",
    "legacy": null
  },
  "sprint-burst-8dd4b1": {
    "name": "Спринтер",
    "alt-names": [
      "спринт",
      "ножки"
    ],
    "description": "<p>Спринтуйте со скоростью в <span class=\"md-perk-value-yellow\">150%</span> от обычного бега в течение <span class=\"md-perk-value-orange\">3 сек.</span></p> <p>Накладывает эффект <em>«Усталость»</em> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p>Навык <em>«Спринтер»</em> невозможно использовать во время <em>усталости</em>.</p> <p>Вы не можете снять <em>усталость</em> во время бега.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> ",
    "searchDescription": "спринтуйте со скоростью в 150 от обычного бега в течение 3 сек накладывает эффект усталость на 60 50 40 сек навык спринтер невозможно использовать во время усталости вы не можете снять усталость во время бега усталость не дает выжившим активировать утомляющие навыки",
    "legacy": null
  },
  "stake-out-262384": {
    "name": "Выслеживание подозреваемого",
    "alt-names": [],
    "description": "<p>Близость к убийце наполняет вас решимостью. За каждые <span class=\"md-perk-value-yellow\">15 сек.</span>, что вы находитесь внутри радиуса террора убийцы, но вне погони, вы получаете жетон (до <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>шт. максимум</strong>).</p> <p>Когда у навыка <em>«Выслеживание подозреваемого»</em> имеется хотя бы <strong>1 жетон</strong>, хорошие проверки реакции автоматически превращаются в отличные, расходуя при этом <strong>1 жетон</strong>, и дают дополнительный <span class=\"md-perk-value-red\">1%</span> к степени починки генератора.</p> <p class=\"md-perk-quote\">«Я тебя вычислил, я поставил тебя на колени. Ты испугался и побежал, потому что мы тебя вычислили. Я доведу это дело до конца!» (детектив Дэвид Тэпп).</p> ",
    "searchDescription": "близость к убийце наполняет вас решимостью за каждые 15 сек что вы находитесь внутри радиуса террора убийцы но вне погони вы получаете жетон до 2 3 4 шт максимум когда у навыка выслеживание подозреваемого имеется хотя бы 1 жетон хорошие проверки реакции автоматически превращаются в отличные расходуя при этом 1 жетон и дают дополнительный 1 к степени починки генератора я тебя вычислил я поставил тебя на колени ты испугался и побежал потому что мы тебя вычислили я доведу это дело до конца детектив дэвид тэпп",
    "legacy": null
  },
  "streetwise-35927e": {
    "name": "Уроки улиц",
    "alt-names": [],
    "description": "<p>Долгие ночи научили вас пользоваться тем, что оказалось под рукой. Замедляет расход заряда предмета на <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> для вас и союзников, находящихся в пределах <span class=\"md-perk-value-orange\">8 м</span> от вас. При выходе из радиуса действия эффект сохраняется на <span class=\"md-perk-value-purple\">15 сек.</span></p> <p class=\"md-perk-quote\">«Ты все делаешь не так! Дай покажу, как надо» (Нея).</p> ",
    "searchDescription": "долгие ночи научили вас пользоваться тем что оказалось под рукой замедляет расход заряда предмета на 15 20 25 для вас и союзников находящихся в пределах 8 м от вас при выходе из радиуса действия эффект сохраняется на 15 сек ты все делаешь не так дай покажу как надо нея",
    "legacy": null
  },
  "teamwork-collective-stealth-a098e7": {
    "name": "Командная работа: общая скрытность",
    "alt-names": [],
    "description": "<p>Вы привыкли отвечать добром на добро.</p> <p>После того, как другой выживший заканчивает лечить вас, вы оба прекращаете оставлять следы-трещины, пока держитесь на расстоянии не более <span class=\"md-perk-value-orange\">12 м</span> от вылечившего вас выжившего, или пока один из вас не потеряет здоровье.</p> <p><em>«Командная работа: общая скрытность»</em> срабатывает не чаще раза в <span class=\"md-perk-tier-1\">180</span>/<span class=\"md-perk-tier-2\">160</span>/<span class=\"md-perk-tier-3\">140</span> <strong>сек.</strong></p> <p>Одновременно на выжившего может действовать только один эффект <em>этого навыка</em>.</p> <p class=\"md-perk-quote\">«Со мной все хорошо, хорошо... Только тс-с!» (Ренато Лира)</p> ",
    "searchDescription": "вы привыкли отвечать добром на добро после того как другой выживший заканчивает лечить вас вы оба прекращаете оставлять следы трещины пока держитесь на расстоянии не более 12 м от вылечившего вас выжившего или пока один из вас не потеряет здоровье командная работа общая скрытность срабатывает не чаще раза в 180 160 140 сек одновременно на выжившего может действовать только один эффект этого навыка со мной все хорошо хорошо только тс с ренато лира",
    "legacy": null
  },
  "teamwork-power-of-two-d88199": {
    "name": "Командная работа: быстрая пара",
    "alt-names": [],
    "description": "<p>За вами трудно угнаться, но многие все равно пытаются.</p> <p>Когда вы заканчиваете лечить другого выжившего, вы оба начинаете двигаться на <span class=\"md-perk-value-yellow\">5%</span> быстрее, пока держитесь в пределах <span class=\"md-perk-value-orange\">12 м</span> от вылеченного вами выжившего или пока один из вас не потеряет здоровье.</p> <p><em>«Командная работа: быстрая пара»</em> может срабатывать не чаще раза в <span class=\"md-perk-tier-1\">180</span>/<span class=\"md-perk-tier-2\">160</span>/<span class=\"md-perk-tier-3\">140</span> <strong>сек.</strong></p> <p>Одновременно на выживших может действовать только один эффект навыка <em>«Командная работа: быстрая пара»</em>.</p> <p class=\"md-perk-quote\">«Все в порядке? Тогда не отставай!» (Талита Лира)</p> ",
    "searchDescription": "за вами трудно угнаться но многие все равно пытаются когда вы заканчиваете лечить другого выжившего вы оба начинаете двигаться на 5 быстрее пока держитесь в пределах 12 м от вылеченного вами выжившего или пока один из вас не потеряет здоровье командная работа быстрая пара может срабатывать не чаще раза в 180 160 140 сек одновременно на выживших может действовать только один эффект навыка командная работа быстрая пара все в порядке тогда не отставай талита лира",
    "legacy": null
  },
  "technician-780f00": {
    "name": "Техник",
    "alt-names": [],
    "description": "<p>Вы способны аккуратно и безошибочно обращаться с техникой.</p> <p>Радиус, в котором можно услышать звук починки генератора, который вы заводите, сокращен на <span class=\"md-perk-value-orange\">8 м</span>. При провале проверки реакции, произойдет следующее:</p> <ul> <li>Генератор не взорвется.</li> <li>Генератор будет терять прогресс с обычной скоростью.</li> <li>Будет потеряно еще <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> прогресса.</li> </ul> <p class=\"md-perk-quote\">«Это я пройду по стелсу» (Фенг Мин).</p> ",
    "searchDescription": "вы способны аккуратно и безошибочно обращаться с техникой радиус в котором можно услышать звук починки генератора который вы заводите сокращен на 8 м при провале проверки реакции произойдет следующее генератор не взорвется генератор будет терять прогресс с обычной скоростью будет потеряно еще 5 4 3 прогресса это я пройду по стелсу фенг мин",
    "legacy": null
  },
  "tenacity-da1dd7": {
    "name": "Выдержка",
    "alt-names": [],
    "description": "<p>Вас ничто не может остановить.</p> <p>Ваша железная выдержка в трудных ситуациях позволяет ползать при смерти на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> быстрее, имея при этом возможность одновременно восстанавливать силы. Вопли от боли в состоянии при смерти заглушены на <span class=\"md-perk-value-orange\">75%</span>.</p> <p class=\"md-perk-quote\">«Это еще что такое? Я арестовываю этого ублюдка!» (детектив Дэвид Тэпп).</p> ",
    "searchDescription": "вас ничто не может остановить ваша железная выдержка в трудных ситуациях позволяет ползать при смерти на 30 40 50 быстрее имея при этом возможность одновременно восстанавливать силы вопли от боли в состоянии при смерти заглушены на 75 это еще что такое я арестовываю этого ублюдка детектив дэвид тэпп",
    "legacy": null
  },
  "this-is-not-happening-b535a4": {
    "name": "Этому не бывать",
    "alt-names": [],
    "description": "<p>Вы действуете на пределе возможностей в момент сильного стресса. Когда вы ранены, зона отличной реакции при ее проверке во время починки и лечения увеличивается на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</p> ",
    "searchDescription": "вы действуете на пределе возможностей в момент сильного стресса когда вы ранены зона отличной реакции при ее проверке во время починки и лечения увеличивается на 10 20 30",
    "legacy": null
  },
  "troubleshooter-ff384d": {
    "name": "Ремонтник",
    "alt-names": [],
    "description": "<p>Ничто не сможет отвлечь вас от главной задачи.</p> <p>Когда за вами гонится убийца, активируется навык <em>«Ремонтник»</em>.</p> <ul> <li>Вы будете видеть ауру генератора, наиболее близкого к починке.</li> <li>При сбросе доски вы увидите ауру убийцы на <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>сек.</strong></li> </ul> <p>Эффект сохраняется <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> после погони, затем пропадает.</p> <p class=\"md-perk-quote\">«Все приходится делать самому» (Габриэль Сома)</p> ",
    "searchDescription": "ничто не сможет отвлечь вас от главной задачи когда за вами гонится убийца активируется навык ремонтник вы будете видеть ауру генератора наиболее близкого к починке при сбросе доски вы увидите ауру убийцы на 4 5 6 сек эффект сохраняется 6 8 10 сек после погони затем пропадает все приходится делать самому габриэль сома",
    "legacy": null
  },
  "unbreakable-6e07f1": {
    "name": "Несокрушимый",
    "alt-names": [
      "стояк",
      "стоячок",
      "вставайка"
    ],
    "description": "<p>Былые битвы научили вас выживать.</p> <p>Вы можете самостоятельно подняться на ноги из предсмертного состояния <strong>один раз за матч</strong>. Скорость вашего восстановления увеличена на <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">35</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Вашу ж мать! Докладываю обстановку — мне полный пиз...» (Билл).</p> ",
    "searchDescription": "былые битвы научили вас выживать вы можете самостоятельно подняться на ноги из предсмертного состояния один раз за матч скорость вашего восстановления увеличена на 25 30 35 вашу ж мать докладываю обстановку мне полный пиз билл",
    "legacy": null
  },
  "up-the-ante-44a562": {
    "name": "Повысить ставки",
    "alt-names": [],
    "description": "<p>Все будет хорошо — вы это нутром чуете. Подобная уверенность вселяет надежду и в окружающих. За каждого еще живого выжившего остальные получают бонус — <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> к удаче.</p> <p class=\"md-perk-quote\">«Ну, что я могу сказать? Я просто очень везучий парень... Уверен, немного этой удачи и тебе перепадет» (Эйс).</p> ",
    "searchDescription": "все будет хорошо вы это нутром чуете подобная уверенность вселяет надежду и в окружающих за каждого еще живого выжившего остальные получают бонус 1 2 3 к удаче ну что я могу сказать я просто очень везучий парень уверен немного этой удачи и тебе перепадет эйс",
    "legacy": null
  },
  "urban-evasion-81951b": {
    "name": "Городской бег",
    "alt-names": [],
    "description": "<p>Годы беготни от полицейских научили вас парочке трюков. Присев, вы передвигаетесь на <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">95</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> быстрее.</p> <p class=\"md-perk-quote\">«Краска еще не высохла, а меня уже давно след простыл» (Нея).</p> ",
    "searchDescription": "годы беготни от полицейских научили вас парочке трюков присев вы передвигаетесь на 90 95 100 быстрее краска еще не высохла а меня уже давно след простыл нея",
    "legacy": null
  },
  "vigil-f4914b": {
    "name": "Бессонница",
    "alt-names": [],
    "description": "<p>Вы присматриваете за друзьями даже в самые трудные минуты. Вы и ваши союзники в радиусе <span class=\"md-perk-value-yellow\">8 м</span> оправляетесь от <strong>«Слепоты»</strong>, <strong>«Ослабления»</strong>, <strong>«Усталости»</strong>, <strong>«Уязвимости»</strong>, <strong>«Кровотечения»</strong>, <strong>«Замедления»</strong> и <strong>«Забывчивости»</strong> на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> быстрее. При выходе из радиуса действия эффект сохраняется еще <span class=\"md-perk-value-purple\">15 сек.</span></p> <p class=\"md-perk-quote\">«Я буду здесь, когда ты очнешься. Ты выкарабкаешься» (Квентин Смит).</p> ",
    "searchDescription": "вы присматриваете за друзьями даже в самые трудные минуты вы и ваши союзники в радиусе 8 м оправляетесь от слепоты ослабления усталости уязвимости кровотечения замедления и забывчивости на 20 25 30 быстрее при выходе из радиуса действия эффект сохраняется еще 15 сек я буду здесь когда ты очнешься ты выкарабкаешься квентин смит",
    "legacy": null
  },
  "visionary-558b7b": {
    "name": "Визионер",
    "alt-names": [],
    "description": "<p>Вы на редкость сосредоточены на поисках способов выбраться.</p> <p>Вы видите ауры генераторов в радиусе <span class=\"md-perk-value-yellow\">32 м.</span></p> <p>После любой починки генератора <em>«Визионер»</em> отключается на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">16</span> <strong>сек.</strong></p> ",
    "searchDescription": "вы на редкость сосредоточены на поисках способов выбраться вы видите ауры генераторов в радиусе 32 м после любой починки генератора визионер отключается на 20 18 16 сек",
    "legacy": null
  },
  "wake-up-0cf464": {
    "name": "Проснись",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Когда все генераторы будут отремонтированы, вы сможете увидеть ворота в радиусе <span class=\"md-perk-value-yellow\">128 м</span> от вас. Во время открытия ворот ваша аура видна другим выжившим в радиусе до <span class=\"md-perk-value-orange\">128 м</span>.</p> <p>Пока навык <em>Проснись</em> активен, вы открываете ворота на <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> быстрее.</p> ",
    "searchDescription": "у вас появляется способность чтения ауры когда все генераторы будут отремонтированы вы сможете увидеть ворота в радиусе 128 м от вас во время открытия ворот ваша аура видна другим выжившим в радиусе до 128 м пока навык проснись активен вы открываете ворота на 15 20 25 быстрее",
    "legacy": null
  },
  "well-make-it-ab52ec": {
    "name": "Мы справимся",
    "alt-names": [],
    "description": "<p>Вы воодушевляетесь, помогая другим.</p> <p>Снимая выжившего с крюка, вы получаете прирост к скорости лечения других выживших на <span class=\"md-perk-value-yellow\">100%</span> на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">90</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Я уверен, что мы все сможем сбежать невредимыми, если будем помогать друг другу».</p> ",
    "searchDescription": "вы воодушевляетесь помогая другим снимая выжившего с крюка вы получаете прирост к скорости лечения других выживших на 100 на 30 60 90 сек я уверен что мы все сможем сбежать невредимыми если будем помогать друг другу",
    "legacy": null
  },
  "were-gonna-live-forever-357900": {
    "name": "Мы будем жить вечно",
    "alt-names": [],
    "description": "<p>Ваши немногочисленные друзья заслуживают лучшей защиты.</p> <p>При лечении находящегося при смерти выжившего ваша скорость лечения повышается на <span class=\"md-perk-value-yellow\">100%</span>.</p> <p>Кроме того, вы можете активировать дополнительные свойства навыка при выполнении любого из следующих действий:</p> <ul> <li>безопасное снятие с крюка;</li> <li>принятие на себя удара, чтобы защитить другого выжившего;</li> <li>спасение выжившего при оглушении убийцы доской;</li> <li>спасение выжившего при ослеплении убийцы фонариком.</li> </ul> <p>При действии вторичных свойств навыка излечение другого выжившего от состояния при смерти дает этому выжившему <strong>«Стойкость»</strong> на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> и деактивирует вторичные свойства.</p> <p class=\"md-perk-extra-info\">Во время действия «Стойкости» вместо смертельного ранения выживший получает «Глубокую рану».</p> <p class=\"md-perk-extra-info\">С «Глубокой раной» выживший окажется при смерти, если его не подлатают, пока не истекло время.</p> <p class=\"md-perk-quote\">«Ну давай, говно, иди сюда! Давай, мне плевать» (Дэвид Кинг).</p> ",
    "searchDescription": "ваши немногочисленные друзья заслуживают лучшей защиты при лечении находящегося при смерти выжившего ваша скорость лечения повышается на 100 кроме того вы можете активировать дополнительные свойства навыка при выполнении любого из следующих действий безопасное снятие с крюка принятие на себя удара чтобы защитить другого выжившего спасение выжившего при оглушении убийцы доской спасение выжившего при ослеплении убийцы фонариком при действии вторичных свойств навыка излечение другого выжившего от состояния при смерти дает этому выжившему стойкость на 6 8 10 сек и деактивирует вторичные свойства во время действия стойкости вместо смертельного ранения выживший получает глубокую рану с глубокой раной выживший окажется при смерти если его не подлатают пока не истекло время ну давай говно иди сюда давай мне плевать дэвид кинг",
    "legacy": null
  },
  "windows-of-opportunity-7413ce": {
    "name": "Уникальная возможность",
    "alt-names": [
      "уникалка"
    ],
    "description": "<p>Открывает способность чтения ауры. Ауры досок, разрушаемых стен и препятствий, через которые можно перепрыгнуть, видны вам, когда вы находитесь в пределах <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong> от них.</p> <p class=\"md-perk-quote\">Проснись и пой — труба зовет, работай и трудись,<br> Прицел возьми, взведи курок и к цели ты стремись,<br> Цени заботу, веру и семью — над ними не глумись.<br> Возможностей забрезжит уникальных перед тобою высь.<br> «Уникальная возможность», Кейт Денсон</p> ",
    "searchDescription": "открывает способность чтения ауры ауры досок разрушаемых стен и препятствий через которые можно перепрыгнуть видны вам когда вы находитесь в пределах 24 28 32 м от них проснись и пой труба зовет работай и трудись прицел возьми взведи курок и к цели ты стремись цени заботу веру и семью над ними не глумись возможностей забрезжит уникальных перед тобою высь уникальная возможность кейт денсон",
    "legacy": null
  },
  "wiretap-46e3ec": {
    "name": "Жучок",
    "alt-names": [],
    "description": "<p>Вы знаете, что лучший способ быть на шаг впереди — следить за конкурентами.</p> <p><em>«Жучок»</em> срабатывает после починки генераторов в общей сложности на <span class=\"md-perk-value-yellow\">33%</span>.</p> <p>После починки генератора в течение хотя бы <span class=\"md-perk-value-orange\">3 сек.</span> нажмите <em>кнопку активной способности 1</em>, чтобы установить жучок, продолжающий работать в течение <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>сек.</strong></p> <p>Ауры прослушиваемых генераторов подсвечиваются желтым для всех выживших.</p> <ul> <li>Когда убийца подходит на <span class=\"md-perk-value-purple\">14 м</span> к прослушиваемому генератору, его аура подсвечивается для всех выживших.</li> <li><em>Жучок</em> отключается при повреждении его генератора убийцей или по истечении времени.</li> </ul> ",
    "searchDescription": "вы знаете что лучший способ быть на шаг впереди следить за конкурентами жучок срабатывает после починки генераторов в общей сложности на 33 после починки генератора в течение хотя бы 3 сек нажмите кнопку активной способности 1 чтобы установить жучок продолжающий работать в течение 60 70 80 сек ауры прослушиваемых генераторов подсвечиваются желтым для всех выживших когда убийца подходит на 14 м к прослушиваемому генератору его аура подсвечивается для всех выживших жучок отключается при повреждении его генератора убийцей или по истечении времени",
    "legacy": null
  },
  "a-nurses-calling-a98a5e": {
    "name": "Зов Медсестры",
    "alt-names": [
      "зов нюрсы"
    ],
    "description": "<p>У вас появляется способность чтения ауры. Ауры выживших — лечащих или лечащихся — раскрываются вам, когда они находятся в радиусе <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">28</span> <strong>м</strong> от вас.</p> <p class=\"md-perk-quote\">«Еще не потерявшая всех воспоминаний из прошлой жизни, она тянется к нуждающимся, как и раньше».</p> ",
    "searchDescription": "у вас появляется способность чтения ауры ауры выживших лечащих или лечащихся раскрываются вам когда они находятся в радиусе 20 24 28 м от вас еще не потерявшая всех воспоминаний из прошлой жизни она тянется к нуждающимся как и раньше",
    "legacy": null
  },
  "agitation-29512a": {
    "name": "Нетерпимость",
    "alt-names": [
      "агитация"
    ],
    "description": "<p>Вас будоражит желания поскорее повесить вашу добычу. Увеличивает вашу скорость во время перемещения тел на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">18</span><strong>%</strong>. Во время транспортировки тела радиус вашего террора увеличивается на <span class=\"md-perk-value-orange\">12 м</span>.</p> <p class=\"md-perk-quote\">«В какой-то момент желание повесить одного из нас на крюк перевешивает желание убить нас».</p> ",
    "searchDescription": "вас будоражит желания поскорее повесить вашу добычу увеличивает вашу скорость во время перемещения тел на 6 12 18 во время транспортировки тела радиус вашего террора увеличивается на 12 м в какой то момент желание повесить одного из нас на крюк перевешивает желание убить нас",
    "legacy": null
  },
  "awakened-awareness-bf1070": {
    "name": "Развитая внимательность",
    "alt-names": [],
    "description": "<p>Ваши гены изменены так, чтобы органы чувств лучше работали в экстремальных ситуациях.</p> <p>Неся выжившего, вы видите ауры других выживших в пределах <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">20</span> <strong>м</strong> от себя.</p> ",
    "searchDescription": "ваши гены изменены так чтобы органы чувств лучше работали в экстремальных ситуациях неся выжившего вы видите ауры других выживших в пределах 16 18 20 м от себя",
    "legacy": null
  },
  "bamboozle-f0a2c2": {
    "name": "Розыгрыш",
    "alt-names": [
      "бамбузл"
    ],
    "description": "<p>Вы перелезаете через препятствия на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">15</span><strong>%</strong> быстрее. После преодоления препятствия Сущность заблокирует его на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>сек.</strong></p> <p>Навык может заблокировать только одно препятствие за раз. Препятствие заблокировано только для выживших.</p> <p>Не действует на доски.</p> ",
    "searchDescription": "вы перелезаете через препятствия на 5 10 15 быстрее после преодоления препятствия сущность заблокирует его на 8 12 16 сек навык может заблокировать только одно препятствие за раз препятствие заблокировано только для выживших не действует на доски",
    "legacy": null
  },
  "barbecue-and-chilli-e30b6e": {
    "name": "Барбекю и чили",
    "alt-names": [],
    "description": "<p>Тесная связь с Сущностью дарует вам способность чтения аур.</p> <ul> <li>После того, как вы вешаете выжившего на крюк, ауры остальных выживших открываются вам на <span class=\"md-perk-value-yellow\">4 сек.</span>, если они находятся более чем в <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>м</strong> от крюка.</li> </ul> <p class=\"md-perk-quote\">«Не могу получать удовольствие от убийств. Да, есть вещи, которые приходится делать. Но это не значит, что они должны тебе нравиться» (Дрейтон Сойер).</p> ",
    "searchDescription": "тесная связь с сущностью дарует вам способность чтения аур после того как вы вешаете выжившего на крюк ауры остальных выживших открываются вам на 4 сек если они находятся более чем в 60 50 40 м от крюка не могу получать удовольствие от убийств да есть вещи которые приходится делать но это не значит что они должны тебе нравиться дрейтон сойер",
    "legacy": null
  },
  "beast-of-prey-006f7c": {
    "name": "Хищный зверь",
    "alt-names": [],
    "description": "<p>Ваша жажда убийства столь сильна, что на короткое время затмевает даже связь с Сущностью, и ваши действия становятся совершенно непредсказуемыми.</p> <p>Когда вы получаете 1-й уровень кровожадности, на вас начинает действовать эффект <strong>«Незаметность»</strong>. Эффект пропадает, когда вы теряете кровожадность.</p> <ul> <li>Вы получаете на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> больше очков крови в категории «Охота».</li> </ul> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> <p class=\"md-perk-quote\">«Куда она подевалась?»</p> ",
    "searchDescription": "ваша жажда убийства столь сильна что на короткое время затмевает даже связь с сущностью и ваши действия становятся совершенно непредсказуемыми когда вы получаете 1 й уровень кровожадности на вас начинает действовать эффект незаметность эффект пропадает когда вы теряете кровожадность вы получаете на 30 40 50 больше очков крови в категории охота незаметность скрывает ауру радиус террора и красное свечение убийцы куда она подевалась",
    "legacy": null
  },
  "bitter-murmur-31bddb": {
    "name": "Тихий шорох",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Каждый раз после полной починки генератора вы будете видеть ауры выживших в радиусе <span class=\"md-perk-value-yellow\">16 м</span> от заведенного генератора в течение <span class=\"md-perk-value-orange\">5 сек.</span></p> <p>Когда будет полностью заведен последний генератор, ауры всех выживших откроются вам на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> ",
    "searchDescription": "у вас появляется способность чтения ауры каждый раз после полной починки генератора вы будете видеть ауры выживших в радиусе 16 м от заведенного генератора в течение 5 сек когда будет полностью заведен последний генератор ауры всех выживших откроются вам на 5 7 10 сек",
    "legacy": null
  },
  "blood-echo-261091": {
    "name": "Отзвук крови",
    "alt-names": [],
    "description": "<p>Боль одного передается и другим.</p> <p>Когда выживший попадает на крюк, все остальные раненые выжившие получают эффекты <span class=\"md-perk-value-yellow\">«Кровотечение»</span> и <span class=\"md-perk-value-yellow\">«Усталость»</span> на <span class=\"md-perk-value-orange\">45 сек.</span></p> <p>Время восстановления <em>«Отзвука крови»</em> — <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-extra-info\">«Кровотечение» уменьшает прогресс лечения, когда выжившего не лечат, и увеличивает кровавый след за ранеными выжившими.</p> <p class=\"md-perk-quote\">«Рази врага без промаха, и его товарищи почувствуют угрозу» («Учение Рендзиро» 6:3).</p> ",
    "searchDescription": "боль одного передается и другим когда выживший попадает на крюк все остальные раненые выжившие получают эффекты кровотечение и усталость на 45 сек время восстановления отзвука крови 80 70 60 сек усталость не дает выжившим активировать утомляющие навыки кровотечение уменьшает прогресс лечения когда выжившего не лечат и увеличивает кровавый след за ранеными выжившими рази врага без промаха и его товарищи почувствуют угрозу учение рендзиро 6 3",
    "legacy": null
  },
  "blood-warden-be4ae2": {
    "name": "Кровавый смотритель",
    "alt-names": [],
    "description": "<p>Как только открываются ворота, активируется навык «Кровавый смотритель». Вы будете видеть ауры выживших, которые находятся рядом с выходом.</p> <p>Раз в матч, когда хотя бы одни ворота открыты, повесив выжившего на крюк, вы призываете Сущность заблокировать все выходы для выживших на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Это мой мир, и вам отсюда не сбежать!» (Фредди Крюгер)</p> ",
    "searchDescription": "как только открываются ворота активируется навык кровавый смотритель вы будете видеть ауры выживших которые находятся рядом с выходом раз в матч когда хотя бы одни ворота открыты повесив выжившего на крюк вы призываете сущность заблокировать все выходы для выживших на 30 40 60 сек это мой мир и вам отсюда не сбежать фредди крюгер",
    "legacy": null
  },
  "bloodhound-28512c": {
    "name": "Ищейка",
    "alt-names": [],
    "description": "<p>Подобно гончей, вы чуете кровь издалека. Свежие следы крови <span class=\"md-perk-value-yellow\">значительно заметнее</span>, чем обычно, и отслеживаются на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong> дольше.</p> <p class=\"md-perk-quote\">«Камушки переливаются в лунном свете; жизнь моя стекает по тропинке, которую так легко найти».</p> ",
    "searchDescription": "подобно гончей вы чуете кровь издалека свежие следы крови значительно заметнее чем обычно и отслеживаются на 2 3 4 сек дольше камушки переливаются в лунном свете жизнь моя стекает по тропинке которую так легко найти",
    "legacy": null
  },
  "brutal-strength-506890": {
    "name": "Зверская сила",
    "alt-names": [
      "нога",
      "ножка"
    ],
    "description": "<p>С такой великой силой вам не страшна никакая преграда. Теперь вы ломаете <strong>опрокинутые доски, разрушаемые стены и генераторы</strong> на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong> быстрее.</p> <p class=\"md-perk-quote\">«Это больше, чем просто мышцы. Зверем движут сами силы тьмы».</p> ",
    "searchDescription": "с такой великой силой вам не страшна никакая преграда теперь вы ломаете опрокинутые доски разрушаемые стены и генераторы на 10 15 20 быстрее это больше чем просто мышцы зверем движут сами силы тьмы",
    "legacy": null
  },
  "call-of-brine-2531fa": {
    "name": "Соленое море",
    "alt-names": [
      "соленка",
      "соль",
      "соли"
    ],
    "description": "<p>Ваши экстрасенсорные способности разрушительно влияют на механизмы.</p> <p>После повреждения генератора этот навык активируется на <span class=\"md-perk-value-yellow\">60 сек.</span></p> <p>Генератор портится со скоростью <span class=\"md-perk-tier-1\">115</span>/<span class=\"md-perk-tier-2\">120</span>/<span class=\"md-perk-tier-3\">125</span><strong>%</strong> от нормальной, и вы видите его ауру.</p> <p>При каждой хорошей проверке реакции выжившего на генераторе, который затронут этим навыком, вы слышите громкий звук.</p> ",
    "searchDescription": "ваши экстрасенсорные способности разрушительно влияют на механизмы после повреждения генератора этот навык активируется на 60 сек генератор портится со скоростью 115 120 125 от нормальной и вы видите его ауру при каждой хорошей проверке реакции выжившего на генераторе который затронут этим навыком вы слышите громкий звук",
    "legacy": null
  },
  "claustrophobia-e13c28": {
    "name": "Клаустрофобия",
    "alt-names": [],
    "description": "<p>Ваша связь с иным миром проявляется, когда жертва пытается сбежать.</p> <p>После каждого завершения ремонта генератора все окна и места для прыжков в радиусе <span class=\"md-perk-value-yellow\">32 м</span> от исправного генератора блокируются для всех выживших на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p>Во время действия навыка вы видите ауру мест для прыжков, заблокированных <em>«Клаустрофобией»</em>.</p> <p class=\"md-perk-quote\">«Похоже, особь способна влиять на состояние ближайших объектов. Они словно одновременно существуют в ином мире, в отличной от видимой нами форме» (Национальная лаборатория Хоукинса).</p> ",
    "searchDescription": "ваша связь с иным миром проявляется когда жертва пытается сбежать после каждого завершения ремонта генератора все окна и места для прыжков в радиусе 32 м от исправного генератора блокируются для всех выживших на 20 25 30 сек во время действия навыка вы видите ауру мест для прыжков заблокированных клаустрофобией похоже особь способна влиять на состояние ближайших объектов они словно одновременно существуют в ином мире в отличной от видимой нами форме национальная лаборатория хоукинса",
    "legacy": {
      "name": "Жестокая изоляция"
    }
  },
  "corrupt-intervention-c1aee3": {
    "name": "Вмешательство скверны",
    "alt-names": [],
    "description": "<p>Ваши молитвы пробуждают темную силу, которая мешает выжившим. В начале испытания Сущность блокирует <span class=\"md-perk-value-yellow\">генераторы (3)</span>, которые находятся от вас дальше всего, на <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">120</span> <strong>сек.</strong></p> <p>На протяжении этого времени выжившие не могут их чинить. Такие генераторы подсвечиваются белым.</p> <p>Когда любой выживший переходит в предсмертное состояние, <em>«Вмешательство скверны»</em> прекращается.</p> <p class=\"md-perk-quote\">«Весть сия да разнесется по земле: Боги карают неверных» («Скрижаль Адирис», 3.7).</p> ",
    "searchDescription": "ваши молитвы пробуждают темную силу которая мешает выжившим в начале испытания сущность блокирует генераторы 3 которые находятся от вас дальше всего на 80 100 120 сек на протяжении этого времени выжившие не могут их чинить такие генераторы подсвечиваются белым когда любой выживший переходит в предсмертное состояние вмешательство скверны прекращается весть сия да разнесется по земле боги карают неверных скрижаль адирис 3 7",
    "legacy": null
  },
  "coulrophobia-5858f9": {
    "name": "Клоунофобия",
    "alt-names": [],
    "description": "<p>Вы приводите в ужас даже тех, кто обычно не боится клоунов.</p> <p>В радиусе вашего террора выжившие лечатся на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> медленнее, а проверка реакции во время лечения происходит на <span class=\"md-perk-value-orange\">50%</span> быстрее.</p> ",
    "searchDescription": "вы приводите в ужас даже тех кто обычно не боится клоунов в радиусе вашего террора выжившие лечатся на 30 40 50 медленнее а проверка реакции во время лечения происходит на 50 быстрее",
    "legacy": null
  },
  "coup-de-grace-6136ca": {
    "name": "Добивание",
    "alt-names": [],
    "description": "<p>Когда конец близок, вы наносите смертельный удар.</p> <p>Каждый законченный ремонт генератора повышает силу «Добивания». Вы получаете жетон.</p> <p>Использование одного жетона позволяет увеличить расстояние следующей атаки с выпадом на <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong>.</p> ",
    "searchDescription": "когда конец близок вы наносите смертельный удар каждый законченный ремонт генератора повышает силу добивания вы получаете жетон использование одного жетона позволяет увеличить расстояние следующей атаки с выпадом на 70 75 80",
    "legacy": null
  },
  "dark-devotion-d2f5cf": {
    "name": "Темная преданность",
    "alt-names": [],
    "description": "<p>Демонстрация вашей силы вызывает приступ паники, которая охватывает всех вокруг.</p> <p>Вы становитесь одержимы одним выжившим. Когда объект одержимости теряет уровень здоровья, ваш радиус террора передается ему на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> и распространяется на <span class=\"md-perk-value-yellow\">32 м</span>.</p> <p>В течение этого времени на вас действует эффект <strong>«Незаметность»</strong>.</p> <p>Выживший, которому передан радиус террора, считается находящимся в пределах радиуса террора убийцы.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> <p class=\"md-perk-quote\">«Ужас овладеет заблудшими, и они разнесут ложную весть о моем прибытии» («Скрижали Адирис», 48.9).</p> ",
    "searchDescription": "демонстрация вашей силы вызывает приступ паники которая охватывает всех вокруг вы становитесь одержимы одним выжившим когда объект одержимости теряет уровень здоровья ваш радиус террора передается ему на 20 25 30 сек и распространяется на 32 м в течение этого времени на вас действует эффект незаметность выживший которому передан радиус террора считается находящимся в пределах радиуса террора убийцы одновременно убийца может быть одержим только одной жертвой незаметность скрывает ауру радиус террора и красное свечение убийцы ужас овладеет заблудшими и они разнесут ложную весть о моем прибытии скрижали адирис 48 9",
    "legacy": null
  },
  "darkness-revealed-be34b4": {
    "name": "Явление мрака",
    "alt-names": [],
    "description": "<p>В вашем присутствии ранее безопаснейшие места становятся наиболее угрожающими.</p> <p>Когда вы открываете шкафчик, ауры всех выживших в пределах <span class=\"md-perk-value-red\">8 м</span> от любого шкафчика показываются вам на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong></p> <p>Этот навык перезаряжается <span class=\"md-perk-value-orange\">30 сек</span>.</p> <p class=\"md-perk-quote\">«Пребудьте в свете, дети мои, ибо во мраке страх являет вас злу» (Отто Стэмпер).</p> ",
    "searchDescription": "в вашем присутствии ранее безопаснейшие места становятся наиболее угрожающими когда вы открываете шкафчик ауры всех выживших в пределах 8 м от любого шкафчика показываются вам на 3 4 5 сек этот навык перезаряжается 30 сек пребудьте в свете дети мои ибо во мраке страх являет вас злу отто стэмпер",
    "legacy": null
  },
  "dead-mans-switch-965210": {
    "name": "Аварийная кнопка",
    "alt-names": [
      "аварийка"
    ],
    "description": "<p>Когда вы вешаете выжившего на крюк, навык <em>«Аварийная кнопка»</em> активируется на следующие <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p>Когда навык активен, Сущность заблокирует генератор на время действия <em>«Аварийной кнопки»</em>, если выживший бросит его, не дочинив.</p> <p>Заблокированные генераторы подсвечиваются белым.</p> <p class=\"md-perk-quote\">«Я видел глаза человека, осознавшего, что ему конец» (Калеб Куинн).</p> ",
    "searchDescription": "когда вы вешаете выжившего на крюк навык аварийная кнопка активируется на следующие 20 25 30 сек когда навык активен сущность заблокирует генератор на время действия аварийной кнопки если выживший бросит его не дочинив заблокированные генераторы подсвечиваются белым я видел глаза человека осознавшего что ему конец калеб куинн",
    "legacy": null
  },
  "deadlock-9d8a23": {
    "name": "Выхода нет",
    "alt-names": [],
    "description": "<p>Вы причиняете мучения разуму, сокрушая все надежды на бегство.</p> <p>При полной починке генератора Сущность блокирует генератор с наибольшим прогрессом на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> Вы видите белую ауру в течение этого времени.</p> <p class=\"md-perk-quote\">«Никому от нас не скрыться» (Пинхед).</p> ",
    "searchDescription": "вы причиняете мучения разуму сокрушая все надежды на бегство при полной починке генератора сущность блокирует генератор с наибольшим прогрессом на 20 25 30 сек вы видите белую ауру в течение этого времени никому от нас не скрыться пинхед",
    "legacy": null
  },
  "deathbound-9879a9": {
    "name": "Смертельные узы",
    "alt-names": [],
    "description": "<p>Те, чьи жизни связаны с тьмой, обречены страдать вместе.</p> <p>Когда выживший восстанавливает другому выжившему состояние здоровья в <span class=\"md-perk-value-yellow\">32 м</span> от убийцы и более, лечащий кричит, выдавая свое расположение. При этом активируются <em>«Смертельные узы»</em> на <span class=\"md-perk-value-orange\">60 сек.</span> В это время на выжившего будет действовать эффект <strong>«Забывчивость»</strong>, если он отойдет от вылеченного товарища более чем на <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">8</span> <strong>м</strong>.</p> <p class=\"md-perk-extra-info\">«Забывчивость» мешает выжившим слышать или подвергаться действию радиуса террора убийцы.</p> ",
    "searchDescription": "те чьи жизни связаны с тьмой обречены страдать вместе когда выживший восстанавливает другому выжившему состояние здоровья в 32 м от убийцы и более лечащий кричит выдавая свое расположение при этом активируются смертельные узы на 60 сек в это время на выжившего будет действовать эффект забывчивость если он отойдет от вылеченного товарища более чем на 16 12 8 м забывчивость мешает выжившим слышать или подвергаться действию радиуса террора убийцы",
    "legacy": null
  },
  "deerstalker-b8e8f2": {
    "name": "Охотник на оленей",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Вы видите ауры умирающих выживших в радиусе <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>м</strong> от вас.</p> ",
    "searchDescription": "у вас появляется способность чтения ауры вы видите ауры умирающих выживших в радиусе 20 28 36 м от вас",
    "legacy": null
  },
  "discordance-0fa454": {
    "name": "Разлад",
    "alt-names": [],
    "description": "<p>Любой генератор в радиусе <span class=\"md-perk-tier-1\">64</span>/<span class=\"md-perk-tier-2\">96</span>/<span class=\"md-perk-tier-3\">128</span> <strong>м</strong>, который чинят два или более выживших, будет подсвечен желтой аурой. При первом подсвечивании «Разлад» вызывает громкий звук, указывающий на генератор. Если генератор оказывается вне радиуса действия или уже не чинится двумя или более выжившими, аура остается еще на <span class=\"md-perk-value-orange\">4 сек</span>.</p> <p class=\"md-perk-quote\">«Умников убивают. Мы всегда за этим следим» (Легион).</p> ",
    "searchDescription": "любой генератор в радиусе 64 96 128 м который чинят два или более выживших будет подсвечен желтой аурой при первом подсвечивании разлад вызывает громкий звук указывающий на генератор если генератор оказывается вне радиуса действия или уже не чинится двумя или более выжившими аура остается еще на 4 сек умников убивают мы всегда за этим следим легион",
    "legacy": null
  },
  "dissolution-e6661a": {
    "name": "Растворение",
    "alt-names": [],
    "description": "<p>Всему суждено обратиться в прах. Это так же неизбежно, как наступление ночи.</p> <p>Через <span class=\"md-perk-value-orange\">3 сек.</span> после ранения выжившего любым способом, вы активируете «Растворение» на <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">16</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong> Если выживший быстро перепрыгивает через доски в пределах вашего радиуса террора, пока «Растворение» активно, Сущность сломает доски после прыжка, а действие этого навыка прекратится.</p> <p class=\"md-perk-quote\">«Сад станет местом полного Счастья. Счастье поможет нам преодолеть все преграды» (Отто Стэмпер).</p> ",
    "searchDescription": "всему суждено обратиться в прах это так же неизбежно как наступление ночи через 3 сек после ранения выжившего любым способом вы активируете растворение на 12 16 20 сек если выживший быстро перепрыгивает через доски в пределах вашего радиуса террора пока растворение активно сущность сломает доски после прыжка а действие этого навыка прекратится сад станет местом полного счастья счастье поможет нам преодолеть все преграды отто стэмпер",
    "legacy": null
  },
  "distressing-a77cb4": {
    "name": "Сеющий страх",
    "alt-names": [],
    "description": "<p>Ваша ужасающая энергетика распространяется на сверхъестественно большие расстояния. Радиус вашего террора увеличивается на <span class=\"md-perk-tier-1\">22</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">26</span><strong>%</strong>. Вы получаете на <span class=\"md-perk-value-orange\">100%</span> больше очков крови за действия в категории «Хитрость».</p> <p class=\"md-perk-quote\">«Насладись их страхом».</p> ",
    "searchDescription": "ваша ужасающая энергетика распространяется на сверхъестественно большие расстояния радиус вашего террора увеличивается на 22 24 26 вы получаете на 100 больше очков крови за действия в категории хитрость насладись их страхом",
    "legacy": null
  },
  "dragons-grip-dc26f9": {
    "name": "Драконья хватка",
    "alt-names": [],
    "description": "<p>Первый выживший, который будет взаимодействовать с генератором в течение <span class=\"md-perk-value-yellow\">30 сек.</span> после его поломки, закричит, выдав свое расположение на <span class=\"md-perk-value-orange\">4 сек.</span>, а также получит эффект <strong>«Уязвимость»</strong> на <span class=\"md-perk-value-red\">60 сек.</span></p> <p>Время перезарядки <em>«Драконьей хватки»</em>: <span class=\"md-perk-tier-1\">120</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">80</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«В этом составе заключен великий потенциал... Даже мельчайшие дозы вызывают сверхъестественные эффекты» (дневник Тальбота Граймса).</p> ",
    "searchDescription": "первый выживший который будет взаимодействовать с генератором в течение 30 сек после его поломки закричит выдав свое расположение на 4 сек а также получит эффект уязвимость на 60 сек время перезарядки драконьей хватки 120 100 80 сек выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены в этом составе заключен великий потенциал даже мельчайшие дозы вызывают сверхъестественные эффекты дневник тальбота граймса",
    "legacy": null
  },
  "dying-light-e7f1ca": {
    "name": "Угасающий свет",
    "alt-names": [
      "лампа"
    ],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим. Объект вашей одержимости получает бонус к скорости действий <span class=\"md-perk-value-yellow\">33%</span> при снятии с крючка и лечении других выживших.</p> <p>Каждый раз, когда вы вешаете на крюк выжившего, не являющегося объектом вашей одержимости, и если объект одержимости при этом жив, вы получаете жетон.</p> <p>Пока объект одержимости жив, остальные выжившие получают штраф к скорости ремонта, лечения и поломки <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">2.5</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> за каждый жетон.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть одержим только одним выжившим.</p> <p class=\"md-perk-quote\">«Это не человек...» (Д-р Сэм Лумис).</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим объект вашей одержимости получает бонус к скорости действий 33 при снятии с крючка и лечении других выживших каждый раз когда вы вешаете на крюк выжившего не являющегося объектом вашей одержимости и если объект одержимости при этом жив вы получаете жетон пока объект одержимости жив остальные выжившие получают штраф к скорости ремонта лечения и поломки 2 2 5 3 за каждый жетон одновременно убийца может быть одержим только одним выжившим это не человек д р сэм лумис",
    "legacy": null
  },
  "enduring-75deaf": {
    "name": "Стойкий",
    "alt-names": [],
    "description": "<p>Вы не чувствуете боль. Длительность <strong>оглушения досками</strong> снижена на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>. Не действует во время переноски выживших.</p> <p class=\"md-perk-quote\">«Его ничто не остановит».</p> ",
    "searchDescription": "вы не чувствуете боль длительность оглушения досками снижена на 40 45 50 не действует во время переноски выживших его ничто не остановит",
    "legacy": null
  },
  "eruption-014b5c": {
    "name": "Подрыв",
    "alt-names": [],
    "description": "<p>Паразит NE-α наделяет вас интеллектом и сознанием, нужными для установки ловушки.</p> <p>После повреждения генератора его аура подсвечивается желтым.</p> <ul> <li>Когда выживший оказывается при смерти, каждый затронутый генератор взрывается, теряя <span class=\"md-perk-value-yellow\">10%</span> прогресса починки, а его состояние начинает ухудшаться.</li> <li>Любой выживший, занимающийся починкой генератора, при его взрыве закричит и выдаст свою ауру на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">12</span> <strong>сек.</strong></li> </ul> <p><em>«Подрыв»</em> перезаряжается <span class=\"md-perk-value-red\">30 сек.</span></p> <p class=\"md-perk-quote\">«Оно может использовать оружие?» (Джилл Валентайн)</p> ",
    "searchDescription": "паразит ne α наделяет вас интеллектом и сознанием нужными для установки ловушки после повреждения генератора его аура подсвечивается желтым когда выживший оказывается при смерти каждый затронутый генератор взрывается теряя 10 прогресса починки а его состояние начинает ухудшаться любой выживший занимающийся починкой генератора при его взрыве закричит и выдаст свою ауру на 8 10 12 сек подрыв перезаряжается 30 сек оно может использовать оружие джилл валентайн",
    "legacy": null
  },
  "fearmonger-e34f6c": {
    "name": "Наводящий ужас",
    "alt-names": [],
    "description": "<p>Ваша пугающая близость ослабляет жертву и лишает ее сил.</p> <p>Во время починки генераторов на выживших действуют эффекты <strong>«Слепота»</strong> и <strong>«Усталость»</strong>.</p> <p>Все текущие таймеры <strong>усталости</strong> приостанавливаются на время починки генератора. Завершив починку, выживший снова <strong>слепнет</strong> и <strong>устает</strong> на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Слепота» не дает выжившим видеть ауры.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Похоже, телепатические способности особи позволяют ей вызывать у людей, оказавшихся поблизости, ощущения ужаса и усталости» (Национальная лаборатория Хоукинса).</p> ",
    "searchDescription": "ваша пугающая близость ослабляет жертву и лишает ее сил во время починки генераторов на выживших действуют эффекты слепота и усталость все текущие таймеры усталости приостанавливаются на время починки генератора завершив починку выживший снова слепнет и устает на 3 4 5 сек слепота не дает выжившим видеть ауры усталость не дает выжившим активировать утомляющие навыки похоже телепатические способности особи позволяют ей вызывать у людей оказавшихся поблизости ощущения ужаса и усталости национальная лаборатория хоукинса",
    "legacy": {
      "name": "Разрушитель разума"
    }
  },
  "fire-up-29f0dd": {
    "name": "Яркое пламя",
    "alt-names": [],
    "description": "<p>Страх потерять жертв наполняет вас злобой и заставляет продолжать охоту.</p> <p>Каждый раз, после того как выживший восстанавливает генератор, пламя мести разгорается сильнее.</p> <ul> <li>За каждый отремонтированный генератор вы получаете <strong>+</strong><span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">3.5</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong> (бонус суммируется) к скорости следующих действий до конца матча: поднятие/бросание, преодоление препятствий, поломка генераторов, досок и стен.</li> </ul> <p class=\"md-perk-quote\">«Почему ты просто не сдохнешь?» (Фредди Крюгер)</p> ",
    "searchDescription": "страх потерять жертв наполняет вас злобой и заставляет продолжать охоту каждый раз после того как выживший восстанавливает генератор пламя мести разгорается сильнее за каждый отремонтированный генератор вы получаете +3 3 5 4 бонус суммируется к скорости следующих действий до конца матча поднятие бросание преодоление препятствий поломка генераторов досок и стен почему ты просто не сдохнешь фредди крюгер",
    "legacy": null
  },
  "forced-hesitation-cec393": {
    "name": "Вынужденная нерешительность",
    "alt-names": [],
    "description": "<p>Вы изучили эмоциональные ограничения органических существ и способы их использовать.</p> <p>Когда выживший по какой-либо причине оказывается при смерти, на всех остальных выживших в радиусе <span class=\"md-perk-value-yellow\">16 м</span> накладывается эффект <strong>«Замедление»</strong> на <span class=\"md-perk-value-orange\">10 сек.</span>, замедляющий их передвижение на <span class=\"md-perk-value-red\">20%</span>.</p> <p>Этот навык перезаряжается <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Замедление» снижает скорость передвижения выжившего.</p> <p class=\"md-perk-quote\">«СПОСОБНОСТЬ ОРГАНИЧЕСКОГО РАЗУМА К СОСТРАДАНИЮ — УЖАСНАЯ ПОМЕХА» (ХАКС-А7-13)</p> ",
    "searchDescription": "вы изучили эмоциональные ограничения органических существ и способы их использовать когда выживший по какой либо причине оказывается при смерти на всех остальных выживших в радиусе 16 м накладывается эффект замедление на 10 сек замедляющий их передвижение на 20 этот навык перезаряжается 40 35 30 сек замедление снижает скорость передвижения выжившего способность органического разума к состраданию ужасная помеха хакс а7 13",
    "legacy": null
  },
  "forced-penance-b40928": {
    "name": "Принудительная мера",
    "alt-names": [],
    "description": "<p>Те, кто смеют мешать вашему делу, будут сурово наказаны.</p> <p>Если выживший принимает удар на себя, на него накладывается эффект <strong>«Ослабление»</strong> на <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> ",
    "searchDescription": "те кто смеют мешать вашему делу будут сурово наказаны если выживший принимает удар на себя на него накладывается эффект ослабление на 60 70 80 сек ослабление не дает выжившим лечиться",
    "legacy": null
  },
  "franklins-demise-7af0a2": {
    "name": "Гибель Франклина",
    "alt-names": [],
    "description": "<p>Ваши базовые атаки заставляют попавших под удар выживших ронять предметы. Лежащий на земле предмет <strong>теряет все заряды</strong> за <span class=\"md-perk-tier-1\">150</span>/<span class=\"md-perk-tier-2\">120</span>/<span class=\"md-perk-tier-3\">90</span> <strong>сек.</strong>, если его не подобрать.</p> <p>Ауры выпавших предметов в радиусе <span class=\"md-perk-value-orange\">32 м</span> подсвечиваются белым. Ауры предметов постепенно краснеют, пока их заряды не истощатся.</p> <p class=\"md-perk-quote\">«Салли, я что-то слышу. Стой! Остановись!» (Франклин).</p> ",
    "searchDescription": "ваши базовые атаки заставляют попавших под удар выживших ронять предметы лежащий на земле предмет теряет все заряды за 150 120 90 сек если его не подобрать ауры выпавших предметов в радиусе 32 м подсвечиваются белым ауры предметов постепенно краснеют пока их заряды не истощатся салли я что то слышу стой остановись франклин",
    "legacy": null
  },
  "furtive-chase-d4a12e": {
    "name": "Скрытная погоня",
    "alt-names": [],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим. Вы прячетесь в тенях, уничтожая жертв одну за другой. Когда объект вашей одержимости оказывается на крюке, <em>«Скрытная погоня»</em> получает жетон, но не более <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>шт.</strong></p> <p>Во время погони каждый жетон уменьшает ваш радиус террора на <span class=\"md-perk-value-orange\">4 м</span>.</p> <p>Если выживший снимает объект вашей одержимости с крюка, вы становитесь одержимы спасателем.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одним выжившим.</p> <p class=\"md-perk-quote\">«Ты даже не представляешь, что тебя ждет. Газеты будут писать об этом неделями, это я тебе обещаю» (Гоуст Фейс).</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим вы прячетесь в тенях уничтожая жертв одну за другой когда объект вашей одержимости оказывается на крюке скрытная погоня получает жетон но не более 2 3 4 шт во время погони каждый жетон уменьшает ваш радиус террора на 4 м если выживший снимает объект вашей одержимости с крюка вы становитесь одержимы спасателем одновременно убийца может быть одержим только одним выжившим ты даже не представляешь что тебя ждет газеты будут писать об этом неделями это я тебе обещаю гоуст фейс",
    "legacy": null
  },
  "game-afoot-778403": {
    "name": "Догонялки",
    "alt-names": [],
    "description": "<p>Сначала выбираете добычу. Затем потрошите ее.</p> <p>Этот навык активируется, когда вы преследуете объект одержимости.</p> <p>За поломку генераторов и разрушение стен или досок вы получаете «Спешку» в <span class=\"md-perk-value-yellow\">5%</span> на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p>После успешной базовой атаки по выжившему, которого вы преследовали дольше всех, этот выживший становится объектом вашей одержимости.</p> <p class=\"md-perk-extra-info\">Убийца может быть <b>одержим</b> только одним выжившим одновременно.</p> <p class=\"md-perk-quote\">«Неужели достойный противник?..» (Адриана Имаи)</p> ",
    "searchDescription": "сначала выбираете добычу затем потрошите ее этот навык активируется когда вы преследуете объект одержимости за поломку генераторов и разрушение стен или досок вы получаете спешку в 5 на 8 9 10 сек после успешной базовой атаки по выжившему которого вы преследовали дольше всех этот выживший становится объектом вашей одержимости убийца может быть одержим только одним выжившим одновременно неужели достойный противник адриана имаи",
    "legacy": null
  },
  "gearhead-c6803d": {
    "name": "Знаток техники",
    "alt-names": [],
    "description": "<p>Вы знаете, как звучат хорошо смазанные механизмы.</p> <p>Когда выживший любым образом теряет уровень здоровья, на <span class=\"md-perk-value-yellow\">30 сек.</span> активируется навык <em>«Знаток техники»</em>.</p> <p>Пока <em>«Знаток техники»</em> активен, каждый раз, когда кто-то из выживших хорошо проходит проверку реакции при починке, его аура становится видимой на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Порой человека сводит в могилу его же мастерство» (начальник тюрьмы).</p> ",
    "searchDescription": "вы знаете как звучат хорошо смазанные механизмы когда выживший любым образом теряет уровень здоровья на 30 сек активируется навык знаток техники пока знаток техники активен каждый раз когда кто то из выживших хорошо проходит проверку реакции при починке его аура становится видимой на 6 7 8 сек порой человека сводит в могилу его же мастерство начальник тюрьмы",
    "legacy": null
  },
  "genetic-limits-881490": {
    "name": "Генетические ограничения",
    "alt-names": [],
    "description": "<p>Ограничения человеческой жизни во всех сферах становятся очевидны.</p> <p>Когда выживший завершает лечение, на него накладывается статус <strong>«Усталость»</strong> на <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«ОРГАНИЧЕСКОЕ ТЕЛО УЖАСНО ОГРАНИЧЕНО» (ХАКС-А7-13)</p> ",
    "searchDescription": "ограничения человеческой жизни во всех сферах становятся очевидны когда выживший завершает лечение на него накладывается статус усталость на 24 28 32 сек усталость не дает выжившим активировать утомляющие навыки органическое тело ужасно ограничено хакс а7 13",
    "legacy": null
  },
  "grim-embrace-9749bb": {
    "name": "Мрачные объятья",
    "alt-names": [],
    "description": "<p>Ваш акт служения Сущности не остался незамеченным.</p> <p>Каждый раз, когда выживший впервые оказывается подвешен на крюк, вы получаете жетон. Получив жетоны в количестве <span class=\"md-perk-value-yellow\">4 шт.</span>, вы активируете <em>«Мрачные объятья»</em>.</p> <p>При этом Сущность блокирует все генераторы на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong> Вы видите ауру одержимости в течение <span class=\"md-perk-value-red\">5 сек</span>.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-quote\">«Кто мы, как не узники своей печали?» (Кармина Мора).</p> ",
    "searchDescription": "ваш акт служения сущности не остался незамеченным каждый раз когда выживший впервые оказывается подвешен на крюк вы получаете жетон получив жетоны в количестве 4 шт вы активируете мрачные объятья при этом сущность блокирует все генераторы на 30 35 40 сек вы видите ауру одержимости в течение 5 сек одновременно убийца может быть одержим только одной жертвой кто мы как не узники своей печали кармина мора",
    "legacy": null
  },
  "hangmans-trick-5b8aeb": {
    "name": "Секрет палача",
    "alt-names": [],
    "description": "<p>Благодаря хитроумным усовершенствованиям крюков вы узнаете, если кто-то пытается их повредить.</p> <ul> <li>Вы получаете уведомление, когда выживший начинает ломать крюк</li> <li>Когда вы несете выжившего, вам будет показана аура любого выжившего в радиусе <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span> <strong>м</strong> от крюка.</li> </ul> <p class=\"md-perk-quote\">«Не оправдывайся. Не хитри... И не плачь» (Аманда Янг).</p> ",
    "searchDescription": "благодаря хитроумным усовершенствованиям крюков вы узнаете если кто то пытается их повредить вы получаете уведомление когда выживший начинает ломать крюк когда вы несете выжившего вам будет показана аура любого выжившего в радиусе 2 4 6 м от крюка не оправдывайся не хитри и не плачь аманда янг",
    "legacy": null
  },
  "hex-blood-favour-a96980": {
    "name": "Порча: благоволение крови",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Эта порча вызывает благосклонность Сущности при пролитии крови.</p> <p>После ранения выжившего Сущность удерживает на месте доски в радиусе <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong> от выжившего в течение <span class=\"md-perk-value-orange\">15 сек.</span> Эти доски нельзя опрокинуть.</p> <p>Порча действует, пока не уничтожен соответствующий тотем.</p> <p class=\"md-perk-quote\">«Нетрудно представить, что испытания — это своего рода биологическая реакция» (дневник Тальбота Граймса).</p> ",
    "searchDescription": "эта порча вызывает благосклонность сущности при пролитии крови после ранения выжившего сущность удерживает на месте доски в радиусе 24 28 32 м от выжившего в течение 15 сек эти доски нельзя опрокинуть порча действует пока не уничтожен соответствующий тотем нетрудно представить что испытания это своего рода биологическая реакция дневник тальбота граймса",
    "legacy": null
  },
  "hex-crowd-control-e35699": {
    "name": "Порча: контроль толпы",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча для надлежащего управления стадом из низших существ.</p> <p>Сущность на <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">17</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong> блокирует оконный проем после того, как через него <strong>быстро</strong> перепрыгивает выживший.</p> <p><em>Порча действует, пока не уничтожен соответствующий тотем.</em></p> <p class=\"md-perk-quote\">«Ты ничего не контролируешь. Такие никогда и ничего не могут» (Хак Чиун).</p> ",
    "searchDescription": "порча для надлежащего управления стадом из низших существ сущность на 14 17 20 сек блокирует оконный проем после того как через него быстро перепрыгивает выживший порча действует пока не уничтожен соответствующий тотем ты ничего не контролируешь такие никогда и ничего не могут хак чиун",
    "legacy": null
  },
  "hex-devour-hope-28f5fc": {
    "name": "Порча: пожирание надежды",
    "alt-names": [
      "тотем",
      "пожиралка"
    ],
    "description": "<p>Порча, черпающая силу в надежде. Ложная надежда выживших лишь усиливает ваш голод.</p> <p>Когда выживший спасен с крюка хотя бы в <span class=\"md-perk-value-yellow\">24 м</span> от вас, навык «Пожирание надежды» получает жетон.</p> <ul> <li><span class=\"md-perk-value-red\">2 жетона</span>: <span class=\"md-perk-value-red\">через 10 сек.</span> после того, как вы вешаете выжившего на крюк, вы получаете эффект <em><strong>«Спешка»</strong></em> <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong> на <span class=\"md-perk-value-red\">10 сек.</span></li> <li><span class=\"md-perk-value-red\">3 жетона</span>: выжившие получают эффект <em><strong>«Уязвимость»</strong></em>.</li> <li><span class=\"md-perk-value-orange\">5 жетонов</span>: дает возможность убивать выживших своими руками.</li> </ul> <p><em>Эффект порчи сохраняется, пока стоит соответствующий тотем.</em></p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения убийцы.</p> <p class=\"md-perk-quote\">«Если бездействуешь, ты виноват в их смерти. Но если ты их спасаешь, это лишь еще больше усиливает ее голод».</p> ",
    "searchDescription": "порча черпающая силу в надежде ложная надежда выживших лишь усиливает ваш голод когда выживший спасен с крюка хотя бы в 24 м от вас навык пожирание надежды получает жетон 2 жетона через 10 сек после того как вы вешаете выжившего на крюк вы получаете эффект спешка 3 4 5 на 10 сек 3 жетона выжившие получают эффект уязвимость 5 жетонов дает возможность убивать выживших своими руками эффект порчи сохраняется пока стоит соответствующий тотем выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены спешка увеличивает скорость передвижения убийцы если бездействуешь ты виноват в их смерти но если ты их спасаешь это лишь еще больше усиливает ее голод",
    "legacy": null
  },
  "hex-face-the-darkness-c73c40": {
    "name": "Порча: лик мрака",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Сделав из одной жертвы пример для остальных, вы заставляете их союзников дрожать от страха.</p> <p>Когда выживший любым способом получает ранение, тусклый тотем загорается и накладывает порчу.</p> <p>При действии этой порчи все остальные выжившие за пределами вашего радиуса террора будут вскрикивать раз в <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">25</span> <strong>сек.</strong>, показывая свои ауры и выдавая свое местонахождение на <span class=\"md-perk-value-orange\">2 сек.</span></p> <p>Когда проклятый выживший оказывается смертельно ранен или полностью восстанавливает здоровье, порча снимается, а проклятый тотем тускнеет.</p> <p><em>При очистке тотема этот навык деактивируется навсегда.</em></p> <p class=\"md-perk-quote\">«Я сделаю из одного пример для остальных. Эти жалкие черви не будут ведать покоя» (Тархос Ковач).</p> ",
    "searchDescription": "сделав из одной жертвы пример для остальных вы заставляете их союзников дрожать от страха когда выживший любым способом получает ранение тусклый тотем загорается и накладывает порчу при действии этой порчи все остальные выжившие за пределами вашего радиуса террора будут вскрикивать раз в 35 30 25 сек показывая свои ауры и выдавая свое местонахождение на 2 сек когда проклятый выживший оказывается смертельно ранен или полностью восстанавливает здоровье порча снимается а проклятый тотем тускнеет при очистке тотема этот навык деактивируется навсегда я сделаю из одного пример для остальных эти жалкие черви не будут ведать покоя тархос ковач",
    "legacy": null
  },
  "hex-haunted-ground-e85ab1": {
    "name": "Порча: проклятая земля",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>В матче появятся два проклятых тотема.</p> <p>Когда выживший очищает любой из проклятых тотемов, все выжившие начинают страдать от эффекта <span class=\"md-perk-value-red\">«Уязвимость»</span> в течение <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p>Другой проклятый тотем сразу становится пустышкой.</p> <p class=\"md-perk-quote\">«Ее дом осквернили».</p> ",
    "searchDescription": "в матче появятся два проклятых тотема когда выживший очищает любой из проклятых тотемов все выжившие начинают страдать от эффекта уязвимость в течение 40 50 60 сек другой проклятый тотем сразу становится пустышкой ее дом осквернили",
    "legacy": null
  },
  "hex-huntress-lullaby-53cb72": {
    "name": "Порча: колыбельная охотницы",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча, черпающая свою силу из отчаяния. Вы напеваете навязчивую мелодию ужаса, которая путает мысли жертвы. Выжившие получают штраф <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong> к прогрессу при лечении или починке, если проваливают проверку реакции.</p> <p>Каждый раз, когда выживший попадает на крюк, сила «Колыбельной Охотницы» возрастает. Это сказывается на предупреждении о проверках реакции при лечении и починке:</p> <ul> <li><strong>от 1-го до 4-х жетонов</strong>: время между проверками реакции и предупреждающим о них звуком сокращается.</li> <li><strong>5 жетонов</strong>: нет предупреждения при проверке реакции.</li> </ul> <p><em>Эффект порчи сохраняется, пока стоит соответствующий ей тотем.</em></p> ",
    "searchDescription": "порча черпающая свою силу из отчаяния вы напеваете навязчивую мелодию ужаса которая путает мысли жертвы выжившие получают штраф 2 4 6 к прогрессу при лечении или починке если проваливают проверку реакции каждый раз когда выживший попадает на крюк сила колыбельной охотницы возрастает это сказывается на предупреждении о проверках реакции при лечении и починке от 1 го до 4 х жетонов время между проверками реакции и предупреждающим о них звуком сокращается 5 жетонов нет предупреждения при проверке реакции эффект порчи сохраняется пока стоит соответствующий ей тотем",
    "legacy": null
  },
  "hex-no-one-escapes-death-e15ab3": {
    "name": "Порча: никому не скрыться от смерти",
    "alt-names": [
      "тотем",
      "ноед"
    ],
    "description": "<p>Порча, черпающая силу в надежде. Тотем порчи наполняет вас силой, когда выжившие в двух шагах от бегства.</p> <p>Как только на ворота будет подано питание, проклятие падет на тусклый тотем, если он остался на карте.</p> <p>Во время действия этого проклятия:</p> <ul> <li>Выжившие получают эффект <strong>«Уязвимость»</strong>.</li> <li>Ваша скорость передвижения увеличивается на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong>.</li> </ul> <p>Как только выжившие замечают эффект порчи, они начинают видеть и ауру ее тотема на расстоянии <span class=\"md-perk-value-orange\">4м</span>. В течение следующих <span class=\"md-perk-value-red\">30 сек.</span> этот радиус постепенно увеличивается, пока не достигнет <span class=\"md-perk-value-purple\">24 м</span>.</p> <p>Порча действует, пока не уничтожен соответствующий тотем.</p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«Тварь стала быстрее и сильнее, словно подстегнутая туманным хлыстом Сущности».</p> ",
    "searchDescription": "порча черпающая силу в надежде тотем порчи наполняет вас силой когда выжившие в двух шагах от бегства как только на ворота будет подано питание проклятие падет на тусклый тотем если он остался на карте во время действия этого проклятия выжившие получают эффект уязвимость ваша скорость передвижения увеличивается на 2 3 4 как только выжившие замечают эффект порчи они начинают видеть и ауру ее тотема на расстоянии 4м в течение следующих 30 сек этот радиус постепенно увеличивается пока не достигнет 24 м порча действует пока не уничтожен соответствующий тотем выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены тварь стала быстрее и сильнее словно подстегнутая туманным хлыстом сущности",
    "legacy": null
  },
  "hex-pentimento-4fe979": {
    "name": "Порча: пентименто",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Вы пробуждаете истинную мощь тотемов, сокрытую в их остатках.</p> <p>Вы видите ауры уничтоженных тотемов и можете совершить ритуал над уничтоженным тотемом, восстановив его как проклятый тотем для «Порчи: Пентименто». «Порча: Пентименто» получает по дополнительному эффекту за каждый одновременно действующий проклятый тотем.</p> <ul> <li>1 проклятый тотем замедляет починку выжившими на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>2 проклятых тотема замедляют лечение выживших на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>3 проклятых тотема замедляют восстановление выживших после смертельного ранения на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>4 проклятых тотема замедляют открывание ворот выжившими на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>5 проклятых тотемов: все тотемы блокируются Сущностью.</li> </ul> <p>При уничтожении восстановленного тотема (любым способом) его остатки поглощаются Сущностью. Такое тотем уже не восстановить.</p> <p class=\"md-perk-quote\">«Пусть пентименто и не считается признанным направлением искусства, есть нечто особенное в стремлении найти то, что не видят остальные» («Руководство к творчеству и процессу», 1961 год).</p> ",
    "searchDescription": "вы пробуждаете истинную мощь тотемов сокрытую в их остатках вы видите ауры уничтоженных тотемов и можете совершить ритуал над уничтоженным тотемом восстановив его как проклятый тотем для порчи пентименто порча пентименто получает по дополнительному эффекту за каждый одновременно действующий проклятый тотем 1 проклятый тотем замедляет починку выжившими на 20 25 30 2 проклятых тотема замедляют лечение выживших на 20 25 30 3 проклятых тотема замедляют восстановление выживших после смертельного ранения на 20 25 30 4 проклятых тотема замедляют открывание ворот выжившими на 20 25 30 5 проклятых тотемов все тотемы блокируются сущностью при уничтожении восстановленного тотема любым способом его остатки поглощаются сущностью такое тотем уже не восстановить пусть пентименто и не считается признанным направлением искусства есть нечто особенное в стремлении найти то что не видят остальные руководство к творчеству и процессу 1961 год",
    "legacy": null
  },
  "hex-plaything-16ef57": {
    "name": "Порча: игрушка",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча, которая играется с муками своей жертвы.</p> <p>Когда вы в первый раз вешаете выжившего на крюк, он получает проклятье, а на тусклом тотеме активируется <em>«Порча: Игрушка»</em>. Проклятые выжившие страдают от эффекта <strong>«Забывчивость»</strong> до тех пор, пока не исчезнет <em>«Порча: Игрушка»</em>.</p> <p>Аура тотема <em>«Порча: Игрушка»</em> показывается проклятому выжившему, пока тот находится в <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong> от него. В течение первых <span class=\"md-perk-value-orange\">90 сек.</span> лишь проклятый выживший способен очистить тотем.</p> <p class=\"md-perk-extra-info\">«Забывчивость» мешает выжившим слышать или подвергаться действию радиуса террора убийцы.</p> <p class=\"md-perk-quote\">«Мы пришли. Теперь вы должны идти с нами. Вкусите наши удовольствия» (Пинхед).</p> ",
    "searchDescription": "порча которая играется с муками своей жертвы когда вы в первый раз вешаете выжившего на крюк он получает проклятье а на тусклом тотеме активируется порча игрушка проклятые выжившие страдают от эффекта забывчивость до тех пор пока не исчезнет порча игрушка аура тотема порча игрушка показывается проклятому выжившему пока тот находится в 24 20 16 м от него в течение первых 90 сек лишь проклятый выживший способен очистить тотем забывчивость мешает выжившим слышать или подвергаться действию радиуса террора убийцы мы пришли теперь вы должны идти с нами вкусите наши удовольствия пинхед",
    "legacy": null
  },
  "hex-retribution-61191c": {
    "name": "Порча: кара",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча, возникающая из-за разрушения. Кара настигнет тех, кто посмеет перейти вам дорогу.</p> <p>На любого выжившего, взаимодействующего с тусклым или проклятым тотемом, будет наложен эффект <strong>«Забывчивость»</strong> на <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">45</span> <strong>сек.</strong></p> <p>При уничтожении любого проклятого тотема, в том числе этого, вам будут подсвечены ауры всех выживших на <span class=\"md-perk-value-orange\">15 сек.</span></p> <p class=\"md-perk-extra-info\">«Забывчивость» мешает выжившим слышать или подвергаться действию радиуса террора убийцы.</p> <p class=\"md-perk-quote\">«Дурак, ты сам нажал на спуск» (Калеб Куинн).</p> ",
    "searchDescription": "порча возникающая из за разрушения кара настигнет тех кто посмеет перейти вам дорогу на любого выжившего взаимодействующего с тусклым или проклятым тотемом будет наложен эффект забывчивость на 35 40 45 сек при уничтожении любого проклятого тотема в том числе этого вам будут подсвечены ауры всех выживших на 15 сек забывчивость мешает выжившим слышать или подвергаться действию радиуса террора убийцы дурак ты сам нажал на спуск калеб куинн",
    "legacy": null
  },
  "hex-ruin-ea9b2b": {
    "name": "Порча: погибель",
    "alt-names": [
      "тотем",
      "руина"
    ],
    "description": "<p>Порча, влияющая на прогресс починки.</p> <p><em>«Порча: Погибель»</em> воздействует на все генераторы. Когда выживший прекращает чинить генератор, прогресс тут же автоматически начинает снижаться со скоростью, составляющей <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> от обычной.</p> <ul> <li>Когда любой выживший погибает по любой причине, тотем <em>«Порча: погибель»</em> превращается в тусклый тотем.</li> </ul> <p><em>Порча действует, пока не уничтожен соответствующий тотем.</em></p> <p class=\"md-perk-quote\">«На тебе лежит проклятие. Оно тебя погубит».</p> ",
    "searchDescription": "порча влияющая на прогресс починки порча погибель воздействует на все генераторы когда выживший прекращает чинить генератор прогресс тут же автоматически начинает снижаться со скоростью составляющей 50 75 100 от обычной когда любой выживший погибает по любой причине тотем порча погибель превращается в тусклый тотем порча действует пока не уничтожен соответствующий тотем на тебе лежит проклятие оно тебя погубит",
    "legacy": null
  },
  "hex-the-third-seal-f86b4d": {
    "name": "Порча: третья печать",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча, препятствующая чтению ауры.</p> <p>При активном тотеме порчи удар по выжившему <em>базовой</em> или <em>особой атакой</em> вызывает эффект <strong>«Слепота»</strong>, который распространяется на последних <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> выживших, попавших под удар.</p> <p><em>Порча действует, пока не уничтожен соответствующий тотем.</em></p> <p class=\"md-perk-extra-info\">«Слепота» не дает выжившим видеть ауры.</p> <p class=\"md-perk-quote\">«Она дотронулась до тебя! Теперь на тебе метка ведьмы!»</p> ",
    "searchDescription": "порча препятствующая чтению ауры при активном тотеме порчи удар по выжившему базовой или особой атакой вызывает эффект слепота который распространяется на последних 2 3 4 выживших попавших под удар порча действует пока не уничтожен соответствующий тотем слепота не дает выжившим видеть ауры она дотронулась до тебя теперь на тебе метка ведьмы",
    "legacy": null
  },
  "hex-thrill-of-the-hunt-85f8fc": {
    "name": "Порча: охотничий азарт",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Порча черпает силу от людской надежды. Ложная надежда выживших будоражит вас и усиливает ваши тотемы. Вы получаете жетон за каждый тусклый и проклятый тотем на карте.</p> <ul> <li>За каждый жетон вы получаете на <span class=\"md-perk-value-yellow\">10%</span> больше очков крови за действия в категории «Охота».</li> <li>Действия выживших по очищению и благословению замедляются на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span><strong>%</strong> за каждый жетон.</li> </ul> <p><em>Вы получите уведомление, когда выживший начнет очищать проклятый тотем.</em></p> ",
    "searchDescription": "порча черпает силу от людской надежды ложная надежда выживших будоражит вас и усиливает ваши тотемы вы получаете жетон за каждый тусклый и проклятый тотем на карте за каждый жетон вы получаете на 10 больше очков крови за действия в категории охота действия выживших по очищению и благословению замедляются на 8 9 10 за каждый жетон вы получите уведомление когда выживший начнет очищать проклятый тотем",
    "legacy": null
  },
  "hex-undying-3abd3c": {
    "name": "Порча: не-смерть",
    "alt-names": [
      "тотем"
    ],
    "description": "<p>Пока <em>«Порча: Не-смерть»</em> действует, открываются ауры выживших в радиусе <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>м</strong> от любого тусклого тотема.</p> <p>Когда идет очистка другого проклятого тотема, порча с этого тотема (вместе с ее жетонами) переносится на тотем «Порча: Не-смерть» с прекращением действия эффекта «Порча: Не-смерть».</p> ",
    "searchDescription": "пока порча не смерть действует открываются ауры выживших в радиусе 2 3 4 м от любого тусклого тотема когда идет очистка другого проклятого тотема порча с этого тотема вместе с ее жетонами переносится на тотем порча не смерть с прекращением действия эффекта порча не смерть",
    "legacy": null
  },
  "hoarder-09fb22": {
    "name": "Скопидом",
    "alt-names": [],
    "description": "<p>Вещей у вас немного. Вы бережете их, поэтому сразу замечаете, если в ваших запасах что-то поменялось.</p> <p>Выжившие выдают свое расположение, когда возятся с сундуком или подбирает предмет в <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">48</span>/<span class=\"md-perk-tier-3\">64</span> <strong>м</strong> от вас.</p> <p>В начале матча на карте будет до <span class=\"md-perk-value-yellow\">2</span> дополнительных сундуков.</p> ",
    "searchDescription": "вещей у вас немного вы бережете их поэтому сразу замечаете если в ваших запасах что то поменялось выжившие выдают свое расположение когда возятся с сундуком или подбирает предмет в 32 48 64 м от вас в начале матча на карте будет до 2 дополнительных сундуков",
    "legacy": null
  },
  "hubris-73f0f2": {
    "name": "Свирепая гордыня",
    "alt-names": [],
    "description": "<p>Вы без жалости разделываетесь с жертвами, особенно если им хватает глупости сопротивляться.</p> <p>Когда вас оглушает выживший, на него в течение <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong> действует эффект «Уязвимость».</p> <p><em>«Свирепой гордыне»</em> требуется <span class=\"md-perk-value-orange\">20 сек.</span> на перезарядку.</p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«Ты совершил смертельную ошибку, решив встать у меня на пути» (Тархос Ковач).</p> ",
    "searchDescription": "вы без жалости разделываетесь с жертвами особенно если им хватает глупости сопротивляться когда вас оглушает выживший на него в течение 10 15 20 сек действует эффект уязвимость свирепой гордыне требуется 20 сек на перезарядку выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены ты совершил смертельную ошибку решив встать у меня на пути тархос ковач",
    "legacy": null
  },
  "hysteria-91c0d5": {
    "name": "Истерия",
    "alt-names": [],
    "description": "<p>Вы способны изувечить одного члена команды, чтобы вызвать панику у остальных.</p> <p>Когда здоровый выживший получает ранение, все раненые выжившие получают эффект <strong>«Забывчивость»</strong> на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p><em>«Истерия»</em> может срабатывать только раз в <span class=\"md-perk-value-orange\">30 сек.</span></p> <p class=\"md-perk-extra-info\">«Забывчивость» мешает выжившим слышать или подвергаться действию радиуса террора убийцы.</p> <p class=\"md-perk-quote\">«Прости, я начинаю шарахаться от теней. Не понимаю, чего можно ждать» (Роберт Кендо).</p> ",
    "searchDescription": "вы способны изувечить одного члена команды чтобы вызвать панику у остальных когда здоровый выживший получает ранение все раненые выжившие получают эффект забывчивость на 20 25 30 сек истерия может срабатывать только раз в 30 сек забывчивость мешает выжившим слышать или подвергаться действию радиуса террора убийцы прости я начинаю шарахаться от теней не понимаю чего можно ждать роберт кендо",
    "legacy": null
  },
  "im-all-ears-faa3c6": {
    "name": "Чуткий слух",
    "alt-names": [],
    "description": "<p>Ваши органы чувств обострились в темных владениях Сущности.</p> <p>Разблокирует возможности чтения ауры. Вы увидите ауру любого выжившего, совершающего резкие действия на расстоянии <span class=\"md-perk-value-yellow\">48 м</span> от вас. Действует <span class=\"md-perk-value-orange\">6 сек.</span></p> <p><em>«Чуткий слух»</em> срабатывает только раз в <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Не стоит беспокоиться, я готовился к этому всю жизнь» (Гоуст Фейс).</p> ",
    "searchDescription": "ваши органы чувств обострились в темных владениях сущности разблокирует возможности чтения ауры вы увидите ауру любого выжившего совершающего резкие действия на расстоянии 48 м от вас действует 6 сек чуткий слух срабатывает только раз в 60 50 40 сек не стоит беспокоиться я готовился к этому всю жизнь гоуст фейс",
    "legacy": null
  },
  "infectious-fright-1001e7": {
    "name": "Заразительный ужас",
    "alt-names": [],
    "description": "<p>От криков неверных ваше сердце бьется чаще.</p> <p>Когда кто-нибудь из выживших оказывается в предсмертном состоянии, все выжившие в радиусе вашего террора кричат и выдают себя на <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Ужас наполняет сердца неверных, и они рыдают у ног павших» («Хвалебный гимн», 11.4).</p> ",
    "searchDescription": "от криков неверных ваше сердце бьется чаще когда кто нибудь из выживших оказывается в предсмертном состоянии все выжившие в радиусе вашего террора кричат и выдают себя на 4 5 6 сек ужас наполняет сердца неверных и они рыдают у ног павших хвалебный гимн 11 4",
    "legacy": null
  },
  "insidious-bc6712": {
    "name": "Коварство",
    "alt-names": [
      "инсидиус"
    ],
    "description": "<p>Вы научились действовать скрытно.</p> <p>Простояв неподвижно в течение <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> <strong>сек.</strong>, вы получаете эффект <strong>«Незаметность»</strong>, который пропадает, если вы совершите действие или начнете двигаться.</p> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> ",
    "searchDescription": "вы научились действовать скрытно простояв неподвижно в течение 4 3 2 сек вы получаете эффект незаметность который пропадает если вы совершите действие или начнете двигаться незаметность скрывает ауру радиус террора и красное свечение убийцы",
    "legacy": null
  },
  "iron-grasp-c1ce87": {
    "name": "Мертвая хватка",
    "alt-names": [],
    "description": "<p>Железная хватка, с которой вы держите выживших, практически лишает их возможности побега. Эффективность сопротивления выживших понижена на <span class=\"md-perk-value-yellow\">75%</span>. Время высвобождения из вашей хватки увеличивается на <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">12</span><strong>%</strong>.</p> ",
    "searchDescription": "железная хватка с которой вы держите выживших практически лишает их возможности побега эффективность сопротивления выживших понижена на 75 время высвобождения из вашей хватки увеличивается на 4 8 12",
    "legacy": null
  },
  "iron-maiden-ce3bed": {
    "name": "Железная дева",
    "alt-names": [],
    "description": "<p>Вы открываете шкафчики на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> быстрее.</p> <p>Вылезающие из шкафчиков выжившие получают эффект <strong>«Уязвимость»</strong> на <span class=\"md-perk-value-yellow\">30 сек.</span> Они кричат, раскрывая свое местоположение на <span class=\"md-perk-value-yellow\">4 сек.</span></p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«Трусам здесь не место» (Легион).</p> ",
    "searchDescription": "вы открываете шкафчики на 30 40 50 быстрее вылезающие из шкафчиков выжившие получают эффект уязвимость на 30 сек они кричат раскрывая свое местоположение на 4 сек выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены трусам здесь не место легион",
    "legacy": null
  },
  "jolt-b96ca1": {
    "name": "Разряд",
    "alt-names": [],
    "description": "<p>В вашем ужасающем присутствии воздух электризуется, а техника начинает сходить с ума.</p> <p>Если вы доводите выжившего до предсмертного состояния <em>базовой атакой</em>, все генераторы в радиусе <span class=\"md-perk-value-yellow\">32 м</span> тут же взрываются и начинают портиться. Генераторы, на которые подействовал <em>«Разряд»</em>, сразу потеряют <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span><strong>%</strong> прогресса их починки.</p> <p class=\"md-perk-quote\">«Существо неведомым образом влияет на электричество и электронику поблизости» (Национальная лаборатория Хоукинса).</p> ",
    "searchDescription": "в вашем ужасающем присутствии воздух электризуется а техника начинает сходить с ума если вы доводите выжившего до предсмертного состояния базовой атакой все генераторы в радиусе 32 м тут же взрываются и начинают портиться генераторы на которые подействовал разряд сразу потеряют 6 7 8 прогресса их починки существо неведомым образом влияет на электричество и электронику поблизости национальная лаборатория хоукинса",
    "legacy": {
      "name": "Выброс"
    }
  },
  "knock-out-316c96": {
    "name": "Нокаут",
    "alt-names": [],
    "description": "<p>Травмы, нанесенные вашими жестокими ударами, не позволяют выжившим звать на помощь.</p> <ul> <li>Ауры умирающих выживших, которых вы сразили базовыми атаками, не видны их союзникам, пока те находятся более чем в <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">16</span> <strong>м</strong> от них.</li> <li>Умирающие выжившие, которых вы сразили базовыми атаками, ползают на <span class=\"md-perk-value-orange\">50% медленнее</span> в течение <span class=\"md-perk-value-red\">15 сек.</span>, а их скорость восстановления снижается на <span class=\"md-perk-value-purple\">25%</span>.</li> <li>В это время на выживших действует эффект <strong>«Слепота»</strong>.</li> </ul> <p class=\"md-perk-extra-info\">«Слепота» не дает выжившим видеть ауры.</p> <p class=\"md-perk-quote\">«О, пистолет?.. Нет, это ерунда. По старинке... молотком! Так гораздо лучше, знаете ли. Так они умирают куда интереснее» (Наббинс Сойер).</p> ",
    "searchDescription": "травмы нанесенные вашими жестокими ударами не позволяют выжившим звать на помощь ауры умирающих выживших которых вы сразили базовыми атаками не видны их союзникам пока те находятся более чем в 32 24 16 м от них умирающие выжившие которых вы сразили базовыми атаками ползают на 50 медленнее в течение 15 сек а их скорость восстановления снижается на 25 в это время на выживших действует эффект слепота слепота не дает выжившим видеть ауры о пистолет нет это ерунда по старинке молотком так гораздо лучше знаете ли так они умирают куда интереснее наббинс сойер",
    "legacy": null
  },
  "lethal-pursuer-9554ef": {
    "name": "Преследователь-убийца",
    "alt-names": [],
    "description": "<p>Вас создали для выслеживания и устранения целей.</p> <ul> <li>В начале матча вы видите ауры всех выживших в течение <span class=\"md-perk-tier-1\">7</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">9</span> <strong>сек.</strong></li> <li>Когда аура выжившего проявляется на определенное время, оно увеличивается на <span class=\"md-perk-value-orange\">2 сек.</span></li> </ul> <p class=\"md-perk-quote\">«Оно знает, чего хочет, и не остановится, пока этого не получит» (Карлос Оливейра).</p> ",
    "searchDescription": "вас создали для выслеживания и устранения целей в начале матча вы видите ауры всех выживших в течение 7 8 9 сек когда аура выжившего проявляется на определенное время оно увеличивается на 2 сек оно знает чего хочет и не остановится пока этого не получит карлос оливейра",
    "legacy": null
  },
  "leverage-42d7a4": {
    "name": "Рычаг влияния",
    "alt-names": [],
    "description": "<p>Вполне деловой подход: чем больше страдают окружающие, тем больше твоя прибыль.</p> <p>Вешая выжившего на крюк, вы всякий раз получаете <span class=\"md-perk-value-yellow\">1 жетон</span> (всего до <span class=\"md-perk-value-orange\">10 </span>шт.)</p> <p>Этот навык активируется на <span class=\"md-perk-value-red\">30 сек.</span>, когда вы вешаете выжившего на крюк. Каждый жетон снижает скорость, с которой лечатся выжившие, на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Лучший способ увеличить прибыль — это полностью урезать расходы!» (Адриана Имаи)</p> ",
    "searchDescription": "вполне деловой подход чем больше страдают окружающие тем больше твоя прибыль вешая выжившего на крюк вы всякий раз получаете 1 жетон всего до 10 шт этот навык активируется на 30 сек когда вы вешаете выжившего на крюк каждый жетон снижает скорость с которой лечатся выжившие на 3 4 5 лучший способ увеличить прибыль это полностью урезать расходы адриана имаи",
    "legacy": null
  },
  "lightborn-6eb622": {
    "name": "Детище света",
    "alt-names": [],
    "description": "<p>В отличие от других тварей из Тумана, вы приспособились к свету.</p> <p>Вы обрели иммунитет к ослеплению фонариками, хлопушками, ослепляющими гранатами и фугасными минами. Ауры выживших, которые пытаются вас ослепить, подсвечиваются вам на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Эти монстры... Они приспосабливаются! У них откуда-то появляются странные новые способности» (из дневника Виго).</p> ",
    "searchDescription": "в отличие от других тварей из тумана вы приспособились к свету вы обрели иммунитет к ослеплению фонариками хлопушками ослепляющими гранатами и фугасными минами ауры выживших которые пытаются вас ослепить подсвечиваются вам на 6 8 10 сек эти монстры они приспосабливаются у них откуда то появляются странные новые способности из дневника виго",
    "legacy": null
  },
  "machine-learning-66a543": {
    "name": "Машинное обучение",
    "alt-names": [],
    "description": "<p>Освободившись от своих оков, вы рождаетесь заново и готовитесь уничтожить своих создателей.</p> <p>Этот навык активируется, если нанести урон генератору.</p> <p>Пока этот навык активен, следующий генератор, который вы повредите, станет <strong>дефектным</strong>, пока его не починят. Этот генератор будет подсвечен желтым.</p> <p>Если <strong>дефектный</strong> генератор починят, вы получите <strong>«Незаметность»</strong> и <span class=\"md-perk-value-orange\">«Спешку» 10%</span> на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> После этого действие навыка закончится.</p> <p>Если генератор <strong>дефектный</strong>, а вы в это время повредите другой генератор, <strong>дефектным</strong> станет последний поврежденный генератор.</p> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> <p class=\"md-perk-extra-info\">«Спешка» увеличивает скорость передвижения убийцы.</p> <p class=\"md-perk-quote\">«У ТЕБЯ НЕТ ВЛАСТИ НАДО МНОЙ» (ХАКС-А7-13)</p> ",
    "searchDescription": "освободившись от своих оков вы рождаетесь заново и готовитесь уничтожить своих создателей этот навык активируется если нанести урон генератору пока этот навык активен следующий генератор который вы повредите станет дефектным пока его не починят этот генератор будет подсвечен желтым если дефектный генератор починят вы получите незаметность и спешку 10 на 20 25 30 сек после этого действие навыка закончится если генератор дефектный а вы в это время повредите другой генератор дефектным станет последний поврежденный генератор незаметность скрывает ауру радиус террора и красное свечение убийцы спешка увеличивает скорость передвижения убийцы у тебя нет власти надо мной хакс а7 13",
    "legacy": null
  },
  "mad-grit-bf8ce3": {
    "name": "Безумное упорство",
    "alt-names": [],
    "description": "<p>Когда вы несете выжившего, <em>базовые атаки</em> мимо цели не требуют перезарядки. После успешного попадания <em>базовой атакой</em> по другому выжившему уже пойманный не сможет вырываться <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Теперь уже не сбежишь. Мы слишком хороши» (Легион).</p> ",
    "searchDescription": "когда вы несете выжившего базовые атаки мимо цели не требуют перезарядки после успешного попадания базовой атакой по другому выжившему уже пойманный не сможет вырываться 2 3 4 сек теперь уже не сбежишь мы слишком хороши легион",
    "legacy": null
  },
  "make-your-choice-09baca": {
    "name": "Выбор за тобой",
    "alt-names": [
      "весы"
    ],
    "description": "<p>Когда выживший спасает союзника с крюка на расстоянии хотя бы <span class=\"md-perk-value-yellow\">32 м</span> от вас, срабатывает <em>«Выбор за тобой»</em>: спаситель вскрикивает, и на него накладывается эффект <em><strong>«Уязвимость»</strong></em> на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p><em>«Выбор за тобой»</em> может снова сработать через <span class=\"md-perk-value-red\">60 сек.</span></p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«Ты бы удивилась, узнав, какие инструменты могут спасти жизнь» (Аманда Янг).</p> ",
    "searchDescription": "когда выживший спасает союзника с крюка на расстоянии хотя бы 32 м от вас срабатывает выбор за тобой спаситель вскрикивает и на него накладывается эффект уязвимость на 40 50 60 сек выбор за тобой может снова сработать через 60 сек выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены ты бы удивилась узнав какие инструменты могут спасти жизнь аманда янг",
    "legacy": null
  },
  "merciless-storm-b2c0e6": {
    "name": "Безжалостный шторм",
    "alt-names": [],
    "description": "<p>Пусть все ощутят ваши страшные муки.</p> <p>Когда генератор починен на <span class=\"md-perk-value-yellow\">90%</span>, выжившим, работающим с этим генератором, надо постоянно проходить проверки реакции. За неудачу или прекращение ремонта генератор блокируется Сущностью на <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong></p> <p><em>«Безжалостный шторм»</em> может сработать только раз за матч для каждого генератора.</p> ",
    "searchDescription": "пусть все ощутят ваши страшные муки когда генератор починен на 90 выжившим работающим с этим генератором надо постоянно проходить проверки реакции за неудачу или прекращение ремонта генератор блокируется сущностью на 16 18 20 сек безжалостный шторм может сработать только раз за матч для каждого генератора",
    "legacy": null
  },
  "monitor-and-abuse-e81cf7": {
    "name": "Слежка и наказание",
    "alt-names": [],
    "description": "<p>Щепетильный в своих методах и грозный в своем обличии.</p> <p>Во время погони ваш радиус террора увеличивается на <span class=\"md-perk-value-yellow\">8 м</span>. В обычном состоянии ваш радиус террора уменьшается на <span class=\"md-perk-value-orange\">8 м</span>, а угол обзора увеличивается на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">10</span> <strong>градусов</strong>.</p> <p><em>Эффекты увеличения угла обзора не суммируются.</em></p> <p class=\"md-perk-quote\">«Вам пора на процедуры!» (Доктор).</p> ",
    "searchDescription": "щепетильный в своих методах и грозный в своем обличии во время погони ваш радиус террора увеличивается на 8 м в обычном состоянии ваш радиус террора уменьшается на 8 м а угол обзора увеличивается на 3 5 10 градусов эффекты увеличения угла обзора не суммируются вам пора на процедуры доктор",
    "legacy": null
  },
  "nemesis-9689d1": {
    "name": "Возмездие",
    "alt-names": [],
    "description": "<p>Вы стремитесь покарать тех, кто вам навредил.</p> <p>Если выживший ослепляет вас или оглушает с помощью доски или шкафчика, он становится объектом вашей одержимости. Становясь объектом одержимости, любой выживший получает статус <span class=\"md-perk-value-yellow\">«Забывчивость»</span> на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong> Вы видите его ауру в течение <span class=\"md-perk-value-red\">4 сек.</span></p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одним выжившим.</p> <p class=\"md-perk-extra-info\">«Забывчивость» мешает выжившим слышать или подвергаться действию радиуса террора убийцы.</p> <p class=\"md-perk-quote\">«Только глупец может плюнуть демону в лицо и провозгласить себя победителем» («Учение Рендзиро» 4:9).</p> ",
    "searchDescription": "вы стремитесь покарать тех кто вам навредил если выживший ослепляет вас или оглушает с помощью доски или шкафчика он становится объектом вашей одержимости становясь объектом одержимости любой выживший получает статус забывчивость на 40 50 60 сек вы видите его ауру в течение 4 сек одновременно убийца может быть одержим только одним выжившим забывчивость мешает выжившим слышать или подвергаться действию радиуса террора убийцы только глупец может плюнуть демону в лицо и провозгласить себя победителем учение рендзиро 4 9",
    "legacy": null
  },
  "no-way-out-33fc26": {
    "name": "Выхода нет",
    "alt-names": [],
    "description": "<p>Вы не пустите в VIP-зал абы кого... и не выпустите.</p> <p>После первого подвешивания выжившего на крюк, <em>«Выхода нет»</em> получает жетон. <strong>Когда на ворота подается питание</strong>, навык <em>«Выхода нет»</em> активируется.</p> <ul> <li>Если выживший использует рубильник ворот, вы слышите громкий звуковой сигнал. Сущность при этом блокирует рубильники на <span class=\"md-perk-value-yellow\">12 сек.</span> и дополнительно еще на <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">12</span> <strong>сек.</strong> за каждый жетон, который у вас есть.</li> </ul> <p class=\"md-perk-quote\">«Дай мне еще раз послушать твои стоны... когда ты истекаешь кровью» (Хак Чиун).</p> ",
    "searchDescription": "вы не пустите в vip зал абы кого и не выпустите после первого подвешивания выжившего на крюк выхода нет получает жетон когда на ворота подается питание навык выхода нет активируется если выживший использует рубильник ворот вы слышите громкий звуковой сигнал сущность при этом блокирует рубильники на 12 сек и дополнительно еще на 6 9 12 сек за каждый жетон который у вас есть дай мне еще раз послушать твои стоны когда ты истекаешь кровью хак чиун",
    "legacy": null
  },
  "nowhere-to-hide-858e72": {
    "name": "Им не укрыться",
    "alt-names": [],
    "description": "<p>Происки трусов и слабаков пробуждают в вас гнев. В ярости вы прозреваете все вокруг и видите выживших.</p> <p>Всякий раз, когда вы повреждаете генератор, в течение <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>сек.</strong> вы видите ауры всех выживших, стоящих в пределах <span class=\"md-perk-value-yellow\">24 м</span> от вас.</p> <p class=\"md-perk-quote\">«Выходите, трусы! Покажитесь!» (Тархос Ковач)</p> ",
    "searchDescription": "происки трусов и слабаков пробуждают в вас гнев в ярости вы прозреваете все вокруг и видите выживших всякий раз когда вы повреждаете генератор в течение 3 4 5 сек вы видите ауры всех выживших стоящих в пределах 24 м от вас выходите трусы покажитесь тархос ковач",
    "legacy": null
  },
  "oppression-afa768": {
    "name": "Притеснение",
    "alt-names": [],
    "description": "<p>Жизнь была к вам жестока, и теперь вы не намерены облегчать ее другим.</p> <p>Когда вы повреждаете генератор, до <span class=\"md-perk-value-yellow\">3</span> случайных генераторов также начинают ломаться.</p> <p>Если один из этих генераторов чинят, запускается сложная проверка реакции для всех выживших, участвующих в ремонте.</p> <p>Использовать <em>«Притеснение»</em> можно каждые <span class=\"md-perk-tier-1\">120</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">80</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Пусть будут прокляты так же, как сами проклинали нас» (Шарлотта Дейе).</p> ",
    "searchDescription": "жизнь была к вам жестока и теперь вы не намерены облегчать ее другим когда вы повреждаете генератор до 3 случайных генераторов также начинают ломаться если один из этих генераторов чинят запускается сложная проверка реакции для всех выживших участвующих в ремонте использовать притеснение можно каждые 120 100 80 сек пусть будут прокляты так же как сами проклинали нас шарлотта дейе",
    "legacy": null
  },
  "overcharge-fb9f98": {
    "name": "Перегрузка",
    "alt-names": [],
    "description": "<p>Вас переполняет ненависть к прогрессу.</p> <p>Вы можете <em>перегрузить</em> генератор, совершив действие <strong>«Поломка генератора»</strong>. Выживший, который попытается взаимодействовать с этим генератором, столкнется с тяжелой проверкой реакции. При провале этой проверки починка откатывается еще на <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong>. Успешная проверка не увеличивает прогресс починки, но защищает от взрыва.</p> <p>Когда к генератору применяется <em>«Перегрузка»</em>, скорость отката его ремонта увеличивается с <span class=\"md-perk-value-orange\">85%</span> от обычной до <span class=\"md-perk-value-red\">130%</span> за следующие <span class=\"md-perk-value-purple\">30 сек.</span></p> <p class=\"md-perk-quote\">«Это ловушка, но в нее придется шагнуть...» (Доктор).</p> ",
    "searchDescription": "вас переполняет ненависть к прогрессу вы можете перегрузить генератор совершив действие поломка генератора выживший который попытается взаимодействовать с этим генератором столкнется с тяжелой проверкой реакции при провале этой проверки починка откатывается еще на 2 3 4 успешная проверка не увеличивает прогресс починки но защищает от взрыва когда к генератору применяется перегрузка скорость отката его ремонта увеличивается с 85 от обычной до 130 за следующие 30 сек это ловушка но в нее придется шагнуть доктор",
    "legacy": null
  },
  "overwhelming-presence-bef9b5": {
    "name": "Невыносимое присутствие",
    "alt-names": [],
    "description": "<p>Жертв сковывает страх от одного осознания, что вы рядом.</p> <p>Выжившие, находящиеся в вашем радиусе террора, очень нервничают.</p> <p>Скорость траты предметов у этих выживших возрастает на <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">90</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Дерьмо! Я уронил повязку!»</p> ",
    "searchDescription": "жертв сковывает страх от одного осознания что вы рядом выжившие находящиеся в вашем радиусе террора очень нервничают скорость траты предметов у этих выживших возрастает на 80 90 100 дерьмо я уронил повязку",
    "legacy": null
  },
  "play-with-your-food-28fced": {
    "name": "Поиграть со своей жертвой",
    "alt-names": [
      "паук"
    ],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим.</p> <p>Каждый раз, когда вы преследуете и упускаете объект одержимости, вы получаете 1 жетон (вплоть до 3).</p> <p>Каждый жетон повышает вашу скорость передвижения на <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong>.</p> <p>Каждая <em>базовая</em> или <em>особая атака</em> тратит один жетон.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-quote\">«Ты обманул их, не так ли, Майкл? Но не меня» (Доктор Сэм Лумис).</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим каждый раз когда вы преследуете и упускаете объект одержимости вы получаете 1 жетон вплоть до 3 каждый жетон повышает вашу скорость передвижения на 3 4 5 каждая базовая или особая атака тратит один жетон одновременно убийца может быть одержим только одной жертвой ты обманул их не так ли майкл но не меня доктор сэм лумис",
    "legacy": null
  },
  "pop-goes-the-weasel-d77c48": {
    "name": "Чертик из табакерки",
    "alt-names": [],
    "description": "<p>Глубокая связь с Сущностью дарит вам силу.</p> <p>После того, как вы подвесили выжившего, следующий сломанный вами генератор сразу лишится <span class=\"md-perk-value-yellow\">30%</span> текущего прогресса. После повреждения генератора прогресс будет уменьшаться с обычной скоростью. <em>«Чертик из табакерки»</em> действует в течение <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">45</span> <strong>сек.</strong> после подвешивания выжившего.</p> ",
    "searchDescription": "глубокая связь с сущностью дарит вам силу после того как вы подвесили выжившего следующий сломанный вами генератор сразу лишится 30 текущего прогресса после повреждения генератора прогресс будет уменьшаться с обычной скоростью чертик из табакерки действует в течение 35 40 45 сек после подвешивания выжившего",
    "legacy": null
  },
  "predator-0efea8": {
    "name": "Хищник",
    "alt-names": [],
    "description": "<p>Ваш талант следопыта позволяет тщательнее исследовать следы, которые оставляют за собой бегущие выжившие.</p> <p>Следы-трещины, оставленные выжившими, будут появляться <span class=\"md-perk-tier-1\">слегка</span>/<span class=\"md-perk-tier-2\">умеренно</span>/<span class=\"md-perk-tier-3\">значительно</span> ближе и плотнее друг к другу.</p> <p class=\"md-perk-quote\">«Никогда не останавливайся и надейся, что ты всегда на два шага впереди зверя» (из дневника).</p> ",
    "searchDescription": "ваш талант следопыта позволяет тщательнее исследовать следы которые оставляют за собой бегущие выжившие следы трещины оставленные выжившими будут появляться слегка умеренно значительно ближе и плотнее друг к другу никогда не останавливайся и надейся что ты всегда на два шага впереди зверя из дневника",
    "legacy": null
  },
  "rancor-48c749": {
    "name": "Ненависть",
    "alt-names": [],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим.</p> <p>Каждый раз после полной починки генератора ваш объект одержимости видит вас на протяжении <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span> <strong>сек.</strong></p> <p>Каждый раз после полной починки генератора местоположение всех выживших раскрывается вам на <span class=\"md-perk-value-orange\">3 сек.</span></p> <p>Как только на все ворота поступает напряжение, ваш объект одержимости начинает страдать от эффекта <strong>«Уязвимость»</strong>, а вы можете убить его своими руками.</p> <p class=\"md-perk-extra-info\">Убийца может быть <b>одержим</b> только одним игроком за раз.</p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим каждый раз после полной починки генератора ваш объект одержимости видит вас на протяжении 5 4 3 сек каждый раз после полной починки генератора местоположение всех выживших раскрывается вам на 3 сек как только на все ворота поступает напряжение ваш объект одержимости начинает страдать от эффекта уязвимость а вы можете убить его своими руками убийца может быть одержим только одним игроком за раз выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены",
    "legacy": null
  },
  "remember-me-eaf2c8": {
    "name": "Помни меня",
    "alt-names": [],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим. Каждый раз, когда объект одержимости теряет уровень здоровья, время, необходимое для открывания ворот, увеличивается на <span class=\"md-perk-value-yellow\">4 сек.</span> вплоть до <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>сек.</strong> максимум. Навык <em>«Помни Меня»</em> не влияет на объект одержимости.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-quote\">«Ты не помнишь? Надо вспомнить. Ты мой любимчик, и никогда больше не проснешься» (Фредди Крюгер)</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим каждый раз когда объект одержимости теряет уровень здоровья время необходимое для открывания ворот увеличивается на 4 сек вплоть до 8 12 16 сек максимум навык помни меня не влияет на объект одержимости одновременно убийца может быть одержим только одной жертвой ты не помнишь надо вспомнить ты мой любимчик и никогда больше не проснешься фредди крюгер",
    "legacy": null
  },
  "save-the-best-for-last-48c25d": {
    "name": "Оставьте лучшее напоследок",
    "alt-names": [
      "сбфл",
      "пулемет"
    ],
    "description": "<p>Вы становитесь <strong>одержимы</strong> одним выжившим.</p> <p>За каждый успешный удар <em>базовой атакой</em> НЕ по объекту одержимости вы получаете один жетон.</p> <p>Каждый жетон ускоряет восстановление после успешных <em>базовых атак</em> на <span class=\"md-perk-value-yellow\">5%</span> (эффект суммируется). Всего вы можете получить до <span class=\"md-perk-value-orange\">8</span> шт. жетонов.</p> <p>Если вы попадаете <em>базовой атакой</em> по объекту одержимости, то теряете <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> шт. жетонов.</p> <p>Вы не сможете получать жетоны, если ваш объект одержимости принесен в жертву или убит.</p> <p class=\"md-perk-extra-info\">Одновременно убийца может быть <b>одержим</b> только одной жертвой.</p> <p class=\"md-perk-quote\">«Смерть пришла в ваш маленький городок, шериф» (Доктор Сэм Лумис).</p> ",
    "searchDescription": "вы становитесь одержимы одним выжившим за каждый успешный удар базовой атакой не по объекту одержимости вы получаете один жетон каждый жетон ускоряет восстановление после успешных базовых атак на 5 эффект суммируется всего вы можете получить до 8 шт жетонов если вы попадаете базовой атакой по объекту одержимости то теряете 4 3 2 шт жетонов вы не сможете получать жетоны если ваш объект одержимости принесен в жертву или убит одновременно убийца может быть одержим только одной жертвой смерть пришла в ваш маленький городок шериф доктор сэм лумис",
    "legacy": null
  },
  "scourge-hook-floods-of-rage-4fd4a4": {
    "name": "Секущий крюк: пучина ярости",
    "alt-names": [
      "секущки"
    ],
    "description": "<p>Вы устанавливаете ментальную связь с Сущностью и меняете правила матча.</p> <p>В начале матча до <span class=\"md-perk-value-yellow\">4</span> случайных крюков становятся секущими. Их ауры выделены белым цветом.</p> <p>Когда выжившего снимают с секущего крюка, ауры прочих выживших становятся видны на <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span> <strong>сек.</strong></p> ",
    "searchDescription": "вы устанавливаете ментальную связь с сущностью и меняете правила матча в начале матча до 4 случайных крюков становятся секущими их ауры выделены белым цветом когда выжившего снимают с секущего крюка ауры прочих выживших становятся видны на 5 6 7 сек",
    "legacy": null
  },
  "scourge-hook-gift-of-pain-1605f5": {
    "name": "Секущий крюк: дар боли",
    "alt-names": [
      "секущки"
    ],
    "description": "<p>Вы даруете сладостные муки.</p> <p>В начале матча до 4 случайных крюков превратятся в секущие крюки. Для вас они подсвечены белой аурой.</p> <p>Снятый с секущего крюка выживший получает эффекты <strong>«Кровотечение»</strong> и <strong>«Травма»</strong>, пока не будет полностью вылечен. При первом лечении выживший получает штраф <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">13</span>/<span class=\"md-perk-tier-3\">16</span><strong>%</strong> к скорости лечения и починки, пока не будет ранен вновь.</p> <p class=\"md-perk-extra-info\">«Кровотечение» уменьшает прогресс лечения, когда выжившего не лечат, и увеличивает кровавый след за ранеными выжившими.</p> <p class=\"md-perk-extra-info\">«Травма» увеличивает время лечения на 25% и действует до полного исцеления.</p> <p class=\"md-perk-quote\">«Мы порвем ваши души в клочья» (Пинхед).</p> ",
    "searchDescription": "вы даруете сладостные муки в начале матча до 4 случайных крюков превратятся в секущие крюки для вас они подсвечены белой аурой снятый с секущего крюка выживший получает эффекты кровотечение и травма пока не будет полностью вылечен при первом лечении выживший получает штраф 10 13 16 к скорости лечения и починки пока не будет ранен вновь кровотечение уменьшает прогресс лечения когда выжившего не лечат и увеличивает кровавый след за ранеными выжившими травма увеличивает время лечения на 25 и действует до полного исцеления мы порвем ваши души в клочья пинхед",
    "legacy": null
  },
  "scourge-hook-monstrous-shrine-a5b09e": {
    "name": "Секущий крюк: чудовищный храм",
    "alt-names": [
      "секущки"
    ],
    "description": "<p>Ваша страсть к крюкам в подвале заинтересовала Сущность.</p> <p>В начале матча до <span class=\"md-perk-value-yellow\">4</span> случайных крюков становятся секущими. Их ауры выделены белым цветом.</p> <ul> <li>Сущность поглощает жертву с секущих крюков на <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong> быстрее, если убийца находится не в радиусе <span class=\"md-perk-value-red\">24 м</span>.</li> </ul> <p>Крюки в подвале считаются секущими.</p> <p class=\"md-perk-quote\">«И тогда ты поймешь, что сбежать не получится. Там, на крюке, ты лицом к лицу с самой тьмой».</p> ",
    "searchDescription": "ваша страсть к крюкам в подвале заинтересовала сущность в начале матча до 4 случайных крюков становятся секущими их ауры выделены белым цветом сущность поглощает жертву с секущих крюков на 10 15 20 быстрее если убийца находится не в радиусе 24 м крюки в подвале считаются секущими и тогда ты поймешь что сбежать не получится там на крюке ты лицом к лицу с самой тьмой",
    "legacy": null
  },
  "scourge-hook-pain-resonance-96dc43": {
    "name": "Секущий крюк: резонанс боли",
    "alt-names": [
      "секущки"
    ],
    "description": "<p>Всепоглощающая боль прорывается наружу, сея хаос.</p> <p>В начале матча до <span class=\"md-perk-value-yellow\">4</span> случайных крюков превратятся в секущие крюки. Для вас они подсвечены белой аурой.</p> <p>Вы начинаете матч с 4 жетонами. Когда один из выживших впервые оказывается на таком крюке, вы теряете 1 жетон, а генератор с наибольшим прогрессом взрывается, сразу теряя <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> прогресса и продолжая портиться.</p> <p>Когда у вас кончатся жетоны, «Резонанс боли» перестанет действовать до конца матча.</p> <p class=\"md-perk-quote\">«Боль за границами плоти / Тьма у горизонта» («Девочка в тени», Кармина Мора)</p> ",
    "searchDescription": "всепоглощающая боль прорывается наружу сея хаос в начале матча до 4 случайных крюков превратятся в секущие крюки для вас они подсвечены белой аурой вы начинаете матч с 4 жетонами когда один из выживших впервые оказывается на таком крюке вы теряете 1 жетон а генератор с наибольшим прогрессом взрывается сразу теряя 15 20 25 прогресса и продолжая портиться когда у вас кончатся жетоны резонанс боли перестанет действовать до конца матча боль за границами плоти тьма у горизонта девочка в тени кармина мора",
    "legacy": null
  },
  "septic-touch-ca2fcd": {
    "name": "Тлетворное касание",
    "alt-names": [],
    "description": "<p>Пределы Теней поглотят все. Лечение лишь оттягивает неизбежное.</p> <p>Если выживший совершает действие лечения в вашем радиусе террора, он подвергается эффектам <strong>«Слепота»</strong> и <strong>«Усталость»</strong>.</p> <p>Эффект действуют на него в течение <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>сек.</strong> после прерывания лечения.</p> <p class=\"md-perk-extra-info\">«Слепота» не дает выжившим видеть ауры.</p> <p class=\"md-perk-extra-info\">«Усталость» не дает выжившим активировать утомляющие навыки.</p> <p class=\"md-perk-quote\">«Не признавайте страх, боль, сомнения. Из этих семян произрастает мрак» (Отто Стэмпер)</p> ",
    "searchDescription": "пределы теней поглотят все лечение лишь оттягивает неизбежное если выживший совершает действие лечения в вашем радиусе террора он подвергается эффектам слепота и усталость эффект действуют на него в течение 6 8 10 сек после прерывания лечения слепота не дает выжившим видеть ауры усталость не дает выжившим активировать утомляющие навыки не признавайте страх боль сомнения из этих семян произрастает мрак отто стэмпер",
    "legacy": null
  },
  "shadowborn-140491": {
    "name": "Детище тьмы",
    "alt-names": [],
    "description": "<p>Вы хорошо видите во мраке ночи. Угол вашего обзора увеличен на <span class=\"md-perk-tier-1\">9</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">15</span> <strong>градусов</strong>.</p> <p><em>Не суммируется с другими бонусами к углу обзора.</em></p> <p class=\"md-perk-quote\">«Его глаза, сияющие во мраке, пронзают ночь и жалят твою душу».</p> ",
    "searchDescription": "вы хорошо видите во мраке ночи угол вашего обзора увеличен на 9 12 15 градусов не суммируется с другими бонусами к углу обзора его глаза сияющие во мраке пронзают ночь и жалят твою душу",
    "legacy": null
  },
  "shattered-hope-42798f": {
    "name": "Разбитые надежды",
    "alt-names": [],
    "description": "<p>Чтобы поймать добычу, нужно сначала уничтожить ее надежды.</p> <p>Когда вы тушите дарующий тотем, тотем вместо этого уничтожается.</p> <p>Когда вы уничтожаете дарующий тотем таким способом, ауры всех выживших в пределах радиуса действия тотема показываются вам в течение <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Здесь нет ничего стабильного. Ничего, кроме наших вечных страданий» (неизвестный, блокнот)</p> ",
    "searchDescription": "чтобы поймать добычу нужно сначала уничтожить ее надежды когда вы тушите дарующий тотем тотем вместо этого уничтожается когда вы уничтожаете дарующий тотем таким способом ауры всех выживших в пределах радиуса действия тотема показываются вам в течение 6 7 8 сек здесь нет ничего стабильного ничего кроме наших вечных страданий неизвестный блокнот",
    "legacy": null
  },
  "sloppy-butcher-e8a504": {
    "name": "Небрежный мясник",
    "alt-names": [],
    "description": "<p>Вы знаете, как заставить жертву истекать кровью. Раны, нанесенные <em>базовыми атаками</em>, накладывают на выживших эффекты <strong>«Травма»</strong> и <strong>«Кровотечение»</strong>.</p> <ul> <li><strong>Ускоряет</strong> потерю прогресса лечения из-за <strong>«Кровотечения»</strong> на <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong>.</li> <li>Оба эффекта снимаются, только когда выживший будет полностью вылечен</li> </ul> <p class=\"md-perk-quote\">«Все дело в садистском характере. Быстрому убийству нет места, поскольку наслаждение приносит именно кровавый спектакль мучительных страданий».</p> ",
    "searchDescription": "вы знаете как заставить жертву истекать кровью раны нанесенные базовыми атаками накладывают на выживших эффекты травма и кровотечение ускоряет потерю прогресса лечения из за кровотечения на 15 20 25 оба эффекта снимаются только когда выживший будет полностью вылечен все дело в садистском характере быстрому убийству нет места поскольку наслаждение приносит именно кровавый спектакль мучительных страданий",
    "legacy": null
  },
  "spies-from-the-shadows-2fdb39": {
    "name": "Сумеречные шпионы",
    "alt-names": [],
    "description": "<p>Вороны могут общаться с вами напрямую.</p> <p>В <span class=\"md-perk-value-yellow\">100%</span> случаев каркающие вороны будут давать вам визуальную подсказку, когда вы находитесь в радиусе <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>м</strong>.</p> <p><em>«Сумеречным шпионам»</em> требуется <span class=\"md-perk-value-red\">5 сек.</span> на перезарядку.</p> <p class=\"md-perk-quote\">«Они терзают нас в ночи, с каждым криком оставляя шрамы в наших головах».</p> ",
    "searchDescription": "вороны могут общаться с вами напрямую в 100 случаев каркающие вороны будут давать вам визуальную подсказку когда вы находитесь в радиусе 20 28 36 м сумеречным шпионам требуется 5 сек на перезарядку они терзают нас в ночи с каждым криком оставляя шрамы в наших головах",
    "legacy": null
  },
  "spirit-fury-c783fc": {
    "name": "Ярость духа",
    "alt-names": [],
    "description": "<p>Каждая сломанная доска приумножает ярость Сущности.</p> <p>После поломки <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> <strong>досок</strong>, в следующий раз когда вы будете оглушены доской, Сущность моментально сломает ее.</p> <p>При этом вы все равно пострадаете от оглушения.</p> <p class=\"md-perk-quote\">«Кровью ей — ярость».</p> ",
    "searchDescription": "каждая сломанная доска приумножает ярость сущности после поломки 4 3 2 досок в следующий раз когда вы будете оглушены доской сущность моментально сломает ее при этом вы все равно пострадаете от оглушения кровью ей ярость",
    "legacy": null
  },
  "starstruck-236b8f": {
    "name": "Фанатение",
    "alt-names": [],
    "description": "<p>Все покорены вашим непревзойденным артистизмом.</p> <p>Когда вы несете выжившего, на всех других выживших в вашем радиусе террора действует эффект <strong>«Уязвимость»</strong>.</p> <p>Он действует <span class=\"md-perk-tier-1\">26</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong> на выживших, которые покинут ваш радиус террора, а также на тех, кто находится в радиусе, когда вы подвешиваете схваченного выжившего на крюк или выпускаете его.</p> <p><em>«Фанатение»</em> перезаряжается в течение <span class=\"md-perk-value-orange\">60 сек.</span>, как только вы выпускаете выжившего из рук.</p> <p class=\"md-perk-extra-info\">Выживших с эффектом «Уязвимость» можно смертельно ранить базовой атакой, даже если они не ранены.</p> <p class=\"md-perk-quote\">«Наслаждайся моментом. Так близко ко мне оказываются единицы» (Хак Чиун).</p> ",
    "searchDescription": "все покорены вашим непревзойденным артистизмом когда вы несете выжившего на всех других выживших в вашем радиусе террора действует эффект уязвимость он действует 26 28 30 сек на выживших которые покинут ваш радиус террора а также на тех кто находится в радиусе когда вы подвешиваете схваченного выжившего на крюк или выпускаете его фанатение перезаряжается в течение 60 сек как только вы выпускаете выжившего из рук выживших с эффектом уязвимость можно смертельно ранить базовой атакой даже если они не ранены наслаждайся моментом так близко ко мне оказываются единицы хак чиун",
    "legacy": null
  },
  "stridor-ce620e": {
    "name": "Стридор",
    "alt-names": [],
    "description": "<p>Вы крайне чувствительны к дыханию своей жертвы. Дыхание выживших, страдающих от боли, звучит на <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">50</span>% громче, обычное дыхание громче на <span class=\"md-perk-tier-1\">0</span>/<span class=\"md-perk-tier-2\">0</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Если не остановитесь и не задержите дыхание... она задержит его за вас».</p> ",
    "searchDescription": "вы крайне чувствительны к дыханию своей жертвы дыхание выживших страдающих от боли звучит на 25 50 50 громче обычное дыхание громче на 0 0 25 если не остановитесь и не задержите дыхание она задержит его за вас",
    "legacy": null
  },
  "superior-anatomy-a6af65": {
    "name": "Лучшая анатомия",
    "alt-names": [],
    "description": "<p>Продукт десятилетий исследований делает вас быстрее, сильнее и опаснее любого человека.</p> <p>Навык срабатывает, когда выживший совершает быстрый прыжок в пределах <span class=\"md-perk-value-yellow\">8 м</span> от вас. Ваша скорость обычного преодоления препятствий увеличивается на <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">40</span><strong>%</strong> при следующем прыжке в окно.</p> <p>Навык отключается при прыжке через окно.</p> <p>Навык может срабатывать раз в <span class=\"md-perk-value-red\">30 сек.</span></p> ",
    "searchDescription": "продукт десятилетий исследований делает вас быстрее сильнее и опаснее любого человека навык срабатывает когда выживший совершает быстрый прыжок в пределах 8 м от вас ваша скорость обычного преодоления препятствий увеличивается на 30 35 40 при следующем прыжке в окно навык отключается при прыжке через окно навык может срабатывать раз в 30 сек",
    "legacy": null
  },
  "surveillance-844242": {
    "name": "Наблюдение",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Любой сломанный генератор подсвечивается белым. Если поломка исправлена, генератор подсвечивается желтым на <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>сек.</strong></p> <p>Шум от ремонта генераторов слышен на большем расстоянии (<span class=\"md-perk-value-orange\">+8 м</span>).</p> <p class=\"md-perk-quote\">«Будешь паинькой?» (Аманда Янг)</p> ",
    "searchDescription": "у вас появляется способность чтения ауры любой сломанный генератор подсвечивается белым если поломка исправлена генератор подсвечивается желтым на 8 12 16 сек шум от ремонта генераторов слышен на большем расстоянии +8 м будешь паинькой аманда янг",
    "legacy": null
  },
  "terminus-683db6": {
    "name": "Последний этап",
    "alt-names": [],
    "description": "<p>Вы гениальный тактик, готовый к любому варианту развития событий.</p> <p>Этот навык активируется, когда на ворота подается электричество. Пока «Последний этап» активен, раненые, смертельно раненые и повешенные на крюк выжившие подвергаются эффекту <strong>«Ослабление»</strong> до тех пор, пока ворота не откроются.</p> <p>Когда ворота открываются, выжившие остаются <strong>ослабленными</strong> еще <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Ослабление» не дает выжившим лечиться.</p> ",
    "searchDescription": "вы гениальный тактик готовый к любому варианту развития событий этот навык активируется когда на ворота подается электричество пока последний этап активен раненые смертельно раненые и повешенные на крюк выжившие подвергаются эффекту ослабление до тех пор пока ворота не откроются когда ворота открываются выжившие остаются ослабленными еще 20 25 30 сек ослабление не дает выжившим лечиться",
    "legacy": null
  },
  "territorial-imperative-26b735": {
    "name": "Территориальный императив",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Ауры выживших раскрываются вам на <span class=\"md-perk-value-yellow\">3 сек.</span>, когда те спускаются в подвал, а вы находитесь более чем в <span class=\"md-perk-value-orange\">32 м</span> от него.</p> <p><em>Территориальный Императив</em> может сработать лишь раз в <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">20</span> <strong>сек.</strong></p> ",
    "searchDescription": "у вас появляется способность чтения ауры ауры выживших раскрываются вам на 3 сек когда те спускаются в подвал а вы находитесь более чем в 32 м от него территориальный императив может сработать лишь раз в 30 25 20 сек",
    "legacy": null
  },
  "thanatophobia-de130d": {
    "name": "Танатофобия",
    "alt-names": [
      "танатка"
    ],
    "description": "<p>Их храбрость тает перед лицом неизбежной смерти.</p> <ul> <li>За каждого раненого, умирающего или повешенного на крюк выжившего скорость поломки, починки и очистки тотемов у всех выживших снижается на <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">1.5</span>/<span class=\"md-perk-tier-3\">2</span><strong>%</strong>.</li> <li>Если одновременно есть <span class=\"md-perk-value-orange\">4</span> раненых, умирающих или повешенных на крюк выживших, скорость поломки, починки и очистки тотемов дополнительно <span class=\"md-perk-value-red\">снижается на 12%</span>.</li> </ul> <p class=\"md-perk-quote\">«Она играет с нами и наслаждается нашей болью».</p> ",
    "searchDescription": "их храбрость тает перед лицом неизбежной смерти за каждого раненого умирающего или повешенного на крюк выжившего скорость поломки починки и очистки тотемов у всех выживших снижается на 1 1 5 2 если одновременно есть 4 раненых умирающих или повешенных на крюк выживших скорость поломки починки и очистки тотемов дополнительно снижается на 12 она играет с нами и наслаждается нашей болью",
    "legacy": null
  },
  "thrilling-tremors-966b36": {
    "name": "Пугающая тряска",
    "alt-names": [],
    "description": "<p>Ваши темные помыслы, собранность и хладнокровие будоражат Сущность.</p> <p>Когда вы подбираете выжившего, Сущность блокирует все генераторы, которые в данный момент не чинят выжившие, и в течение <span class=\"md-perk-value-yellow\">16 сек.</span> их нельзя будет ремонтировать. Такие генераторы подсвечиваются белым.</p> <p><em>«Пугающая тряска»</em> срабатывает только раз в <span class=\"md-perk-tier-1\">100</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p class=\"md-perk-quote\">«Ночь — моя союзница, а здесь она вечна» (Гоуст Фейс).</p> ",
    "searchDescription": "ваши темные помыслы собранность и хладнокровие будоражат сущность когда вы подбираете выжившего сущность блокирует все генераторы которые в данный момент не чинят выжившие и в течение 16 сек их нельзя будет ремонтировать такие генераторы подсвечиваются белым пугающая тряска срабатывает только раз в 100 80 60 сек ночь моя союзница а здесь она вечна гоуст фейс",
    "legacy": null
  },
  "thwack-8277f8": {
    "name": "Бац!",
    "alt-names": [],
    "description": "<p>Жертву до смерти пугает ваше неустанное преследование.</p> <p>Этот навык активируется после того, как вы повесите выжившего на крюк.</p> <p>Следующая сломанная вами стена или доска заставит выживших в радиусе <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong> закричать и проявить свою ауру на <span class=\"md-perk-value-orange\">4 сек.</span></p> <p class=\"md-perk-quote\">«Все, кто становился у нее на пути, боялись услышать громкий \"БАЦ!\"» («Соньядорис сомбриос», выпуск №3)</p> ",
    "searchDescription": "жертву до смерти пугает ваше неустанное преследование этот навык активируется после того как вы повесите выжившего на крюк следующая сломанная вами стена или доска заставит выживших в радиусе 28 30 32 м закричать и проявить свою ауру на 4 сек все кто становился у нее на пути боялись услышать громкий бац соньядорис сомбриос выпуск №3",
    "legacy": null
  },
  "tinkerer-628428": {
    "name": "Умелец",
    "alt-names": [],
    "description": "<p>Когда ремонт генератора доходит до <span class=\"md-perk-value-yellow\">70%</span>, вы слышите громкий звук и получаете эффект <strong>«Незаметность»</strong> на <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span> <strong>сек.</strong> Этот эффект может сработать только по разу для каждого генератора.</p> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> <p class=\"md-perk-quote\">«Деревенщина делает впечатляющие штуки из разного хлама. Очень творческий подход к издевательствам над нами...» (запись в блокноте).</p> ",
    "searchDescription": "когда ремонт генератора доходит до 70 вы слышите громкий звук и получаете эффект незаметность на 12 14 16 сек этот эффект может сработать только по разу для каждого генератора незаметность скрывает ауру радиус террора и красное свечение убийцы деревенщина делает впечатляющие штуки из разного хлама очень творческий подход к издевательствам над нами запись в блокноте",
    "legacy": null
  },
  "trail-of-torment-672ff2": {
    "name": "Тропа терзаний",
    "alt-names": [],
    "description": "<p>Вы направляете жертв по пути боли и наказания.</p> <p>Сломав генератор, вы получаете эффект <strong>«Незаметность»</strong>, пока прогресс починки генератора не прекратит снижаться, или пока кто-то из выживших не окажется ранен или при смерти. В это время аура генератора подсвечивается для выживших желтым.</p> <p>Эффект может сработать только один раз в <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>сек.</strong></p> <p class=\"md-perk-extra-info\">«Незаметность» скрывает ауру, радиус террора и красное свечение убийцы.</p> ",
    "searchDescription": "вы направляете жертв по пути боли и наказания сломав генератор вы получаете эффект незаметность пока прогресс починки генератора не прекратит снижаться или пока кто то из выживших не окажется ранен или при смерти в это время аура генератора подсвечивается для выживших желтым эффект может сработать только один раз в 80 70 60 сек незаметность скрывает ауру радиус террора и красное свечение убийцы",
    "legacy": null
  },
  "unnerving-presence-17eb19": {
    "name": "Пугающее присутствие",
    "alt-names": [],
    "description": "<p>Одно ваше присутствие вселяет страх. У выживших, находящихся в пределах вашего радиуса террора, на <span class=\"md-perk-value-yellow\">10%</span> чаще срабатывает проверка реакции при починке или лечении. Зона успеха при проверке реакции уменьшается на <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">«Когда он рядом, мы не можем сосредоточиться».</p> ",
    "searchDescription": "одно ваше присутствие вселяет страх у выживших находящихся в пределах вашего радиуса террора на 10 чаще срабатывает проверка реакции при починке или лечении зона успеха при проверке реакции уменьшается на 40 50 60 когда он рядом мы не можем сосредоточиться",
    "legacy": null
  },
  "unrelenting-150a16": {
    "name": "Безжалостный",
    "alt-names": [],
    "description": "<p>Вы быстрее оправляетесь после неудачной атаки основным оружием. Время перезарядки после <em>базовой атаки</em> мимо цели снижается на <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</p> ",
    "searchDescription": "вы быстрее оправляетесь после неудачной атаки основным оружием время перезарядки после базовой атаки мимо цели снижается на 20 25 30",
    "legacy": null
  },
  "whispers-63de4c": {
    "name": "Шепоты",
    "alt-names": [],
    "description": "<p>Вы начинаете немного понимать, о чем говорит Сущность. Вы периодически слышите ее шепот, находясь в радиусе <span class=\"md-perk-tier-1\">48</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong> от выжившего.</p> <p class=\"md-perk-quote\">«Мотив тумана неясен, но безусловно он зачастую принимает сторону зверя» (из блокнота).</p> ",
    "searchDescription": "вы начинаете немного понимать о чем говорит сущность вы периодически слышите ее шепот находясь в радиусе 48 40 32 м от выжившего мотив тумана неясен но безусловно он зачастую принимает сторону зверя из блокнота",
    "legacy": null
  },
  "zanshin-tactics-e9f6fa": {
    "name": "Тактика зансин",
    "alt-names": [],
    "description": "<p>У вас появляется способность чтения ауры. Вы в курсе того, где расположены важные для выживания объекты.</p> <p>Вы видите ауры досок, разрушаемых стен и мест совершения прыжков в радиусе <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>м</strong> от себя.</p> <p class=\"md-perk-quote\">«В силе твоего врага кроется его слабость» («Учение Рендзиро» 12:5).</p> ",
    "searchDescription": "у вас появляется способность чтения ауры вы в курсе того где расположены важные для выживания объекты вы видите ауры досок разрушаемых стен и мест совершения прыжков в радиусе 24 28 32 м от себя в силе твоего врага кроется его слабость учение рендзиро 12 5",
    "legacy": null
  }
}
