{
  "ace-in-the-hole-b022b3": {
    "name": "Ace in the Hole",
    "alt-names": [],
    "description": "<p>Lady Luck always seems to be throwing something good your way.</p> <p>When retrieving an item from a chest, there is a <span class=\"md-perk-value-yellow\">100%</span> chance that a <span class=\"md-perk-value-orange\">Very Rare</span> (or lower) add-on will be attached to it.</p> <p><span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> chance of finding an add-on of <span class=\"md-perk-value-purple\">Uncommon</span> rarity (or lower).</p> <p>When escaping, keep any add-ons your item has.</p> <p class=\"md-perk-quote\">\"Everything that glitters isn't gold. But gold isn't worth a damn in this place, so this should come in handy.\" — Ace</p> ",
    "searchDescription": "lady luck always seems to be throwing something good your way when retrieving an item from a chest there is a 100 chance that a very rare or lower add on will be attached to it 10 25 50 chance of finding an add on of uncommon rarity or lower when escaping keep any add ons your item has everything that glitters isn t gold but gold isn t worth a damn in this place so this should come in handy ace",
    "legacy": null
  },
  "adrenaline-95f04b": {
    "name": "Adrenaline",
    "alt-names": [],
    "description": "<p>You are fuelled by unexpected energy when on the verge of escape. <span class=\"md-perk-value-yellow\">Instantly heal one health state</span> and sprint at <span class=\"md-perk-value-orange\">150%</span> of your normal running speed for <span class=\"md-perk-value-red\">5 seconds</span> when the exit gates are powered. Adrenaline is on hold if you are disabled at the moment it should take effect and will activate when freed.</p> <p><em>Adrenaline</em> will <strong>wake you up</strong> if you are asleep when it triggers.</p> <p><em>Adrenaline</em> ignores the <strong>Exhausted</strong> status effect.</p> <p>Causes the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> ",
    "searchDescription": "you are fuelled by unexpected energy when on the verge of escape instantly heal one health state and sprint at 150 of your normal running speed for 5 seconds when the exit gates are powered adrenaline is on hold if you are disabled at the moment it should take effect and will activate when freed adrenaline will wake you up if you are asleep when it triggers adrenaline ignores the exhausted status effect causes the exhausted status effect for 60 50 40 seconds exhausted prevents survivors from activating exhausting perks",
    "legacy": null
  },
  "aftercare-b3e500": {
    "name": "Aftercare",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability.</p> <p>You see the aura of every Survivor that:</p> <ul> <li>You rescue from a hook, or rescues you from a hook;</li> <li>You complete a healing action on, or completes a healing action on you.</li> </ul> <p>They also see your aura.</p> <p>This occurs for up to <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> Survivors. All effects of <em>Aftercare</em> are reset when you are hooked by the Killer.</p> <p class=\"md-perk-quote\">\"A Mercy that Rips the Storm.\"<br> Oil work to honor my best buddies who happen to be the best musicians I know. Their first album is still my favorite. It got me through a dark time in my life. — Jeff, oil on canvas, 16x16</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability you see the aura of every survivor that you rescue from a hook or rescues you from a hook you complete a healing action on or completes a healing action on you they also see your aura this occurs for up to 1 2 3 survivors all effects of aftercare are reset when you are hooked by the killer a mercy that rips the storm oil work to honor my best buddies who happen to be the best musicians i know their first album is still my favorite it got me through a dark time in my life jeff oil on canvas 16x16",
    "legacy": null
  },
  "alert-544ac1": {
    "name": "Alert",
    "alt-names": [],
    "description": "<p>Your acute senses are on high alert.</p> <p>When the Killer performs a break action, the Killer is revealed to you for <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"I have true sight.\" — Feng Min</p> ",
    "searchDescription": "your acute senses are on high alert when the killer performs a break action the killer is revealed to you for 3 4 5 seconds i have true sight feng min",
    "legacy": null
  },
  "any-means-necessary-ad2d04": {
    "name": "Any Means Necessary",
    "alt-names": [],
    "description": "<p>You stand up for yourself, using whatever&#39;s on hand to gain an advantage.</p> <p>You see the auras of dropped Pallets.</p> <ul> <li>Press and hold the <em>Active Ability Button 1</em> for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong> while standing beside a dropped pallet to reset it to its upright position.</li> </ul> <p class=\"md-perk-quote\">\"I'll hit you with everything I've got. Then I'll do it again.\" — Yui Kimura</p> ",
    "searchDescription": "you stand up for yourself using whatever s on hand to gain an advantage you see the auras of dropped pallets press and hold the active ability button 1 for 6 5 4 seconds while standing beside a dropped pallet to reset it to its upright position i ll hit you with everything i ve got then i ll do it again yui kimura",
    "legacy": null
  },
  "appraisal-450146": {
    "name": "Appraisal",
    "alt-names": [],
    "description": "<p>You have a careful eye that notices what many overlook.</p> <p>Start the trial with <span class=\"md-perk-value-yellow\">3 tokens</span>. When a chest has already been opened, consume a token to rummage through it for an item. Rummaging can only be performed once per chest.</p> <p>You rummage through chests <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong> faster.</p> ",
    "searchDescription": "you have a careful eye that notices what many overlook start the trial with 3 tokens when a chest has already been opened consume a token to rummage through it for an item rummaging can only be performed once per chest you rummage through chests 40 60 80 faster",
    "legacy": null
  },
  "autodidact-d0cf46": {
    "name": "Autodidact",
    "alt-names": [],
    "description": "<p>You start the trial with a <span class=\"md-perk-value-yellow\">-25%</span> progress penalty for Skill Checks to heal Survivors.</p> <p>For every successful Skill Check while healing a Survivor, you receive a token up to a maximum of <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>tokens</strong>.</p> <p>Each token grants you a <span class=\"md-perk-value-yellow\">+15%</span> progress bonus.</p> <p>Great Skill Checks cannot be performed while using <em>Autodidact</em>.</p> <ul> <li><em>Autodidact</em> is not active when using a Med Kit to heal.</li> </ul> <p class=\"md-perk-quote\">\"There's no limit to what you can achieve, as long as you back it up with hard work.\" — Adam Francis</p> ",
    "searchDescription": "you start the trial with a 25 progress penalty for skill checks to heal survivors for every successful skill check while healing a survivor you receive a token up to a maximum of 3 4 5 tokens each token grants you a +15 progress bonus great skill checks cannot be performed while using autodidact autodidact is not active when using a med kit to heal there s no limit to what you can achieve as long as you back it up with hard work adam francis",
    "legacy": null
  },
  "background-player-a771c4": {
    "name": "Background Player",
    "alt-names": [],
    "description": "<p>You&#39;re not usually the center of attention. In some cases, this can be a good thing.</p> <p>When the Killer picks-up another Survivor, <em>Background Player</em> activates for <span class=\"md-perk-value-yellow\">10 seconds</span>.</p> <p>When you start running, break into a sprint at <span class=\"md-perk-value-orange\">150%</span> of your normal Running Movement speed for <span class=\"md-perk-value-red\">4 seconds</span>.</p> <p><em>This perk cannot be used while Exhausted.</em></p> <p>This perk causes the Exhausted status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exhaustion prevents Survivors from activating other perks that cause Exhaustion.</p> <p class=\"md-perk-quote\">\"You forget about me?\" — Renato Lyra</p> ",
    "searchDescription": "you re not usually the center of attention in some cases this can be a good thing when the killer picks up another survivor background player activates for 10 seconds when you start running break into a sprint at 150 of your normal running movement speed for 4 seconds this perk cannot be used while exhausted this perk causes the exhausted status effect for 60 50 40 seconds exhaustion prevents survivors from activating other perks that cause exhaustion you forget about me renato lyra",
    "legacy": null
  },
  "balanced-landing-36ace2": {
    "name": "Balanced Landing",
    "alt-names": [
      "BL"
    ],
    "description": "<p>Your agility is incomparable.</p> <p>After falling from a height, cat-like reflexes reduce your stagger duration from falling by <span class=\"md-perk-value-yellow\">75%</span> and reduce the volume of grunts from falling by <span class=\"md-perk-value-yellow\">100%</span>. You start sprinting at <span class=\"md-perk-value-orange\">150%</span> your normal running speed for a maximum of <span class=\"md-perk-value-red\">3 seconds</span>.</p> <p>Causes the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p><em>Balanced Landing</em> cannot be used while <strong>Exhausted</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"I've jumped from higher places.\" — Nea</p> ",
    "searchDescription": "your agility is incomparable after falling from a height cat like reflexes reduce your stagger duration from falling by 75 and reduce the volume of grunts from falling by 100 you start sprinting at 150 your normal running speed for a maximum of 3 seconds causes the exhausted status effect for 60 50 40 seconds balanced landing cannot be used while exhausted exhausted prevents survivors from activating exhausting perks i ve jumped from higher places nea",
    "legacy": null
  },
  "better-than-new-3d1958": {
    "name": "Better than New",
    "alt-names": [],
    "description": "<p>You are an expert in combat medicine. Patients leave your care reinvigorated.</p> <p>Upon completing a healing action on another Survivor, the targeted Survivor gets a <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span><strong>%</strong> speed boost to healing, opening chests, cleansing and blessing Totems.</p> <p>Survivors keep the bonus until they lose a health state.</p> ",
    "searchDescription": "you are an expert in combat medicine patients leave your care reinvigorated upon completing a healing action on another survivor the targeted survivor gets a 12 14 16 speed boost to healing opening chests cleansing and blessing totems survivors keep the bonus until they lose a health state",
    "legacy": null
  },
  "bite-the-bullet-830e27": {
    "name": "Bite the Bullet",
    "alt-names": [],
    "description": "<p>Pain hurts you as much as anyone, but you&#39;d prefer others don&#39;t know that.</p> <p>When healing, you and the Survivor you&#39;re healing make no noise, including grunts of pain. There is no noise notification on failed healing Skill Checks and healing regresses by only <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">1</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"I can do this.\" — Leon S. Kennedy</p> ",
    "searchDescription": "pain hurts you as much as anyone but you d prefer others don t know that when healing you and the survivor you re healing make no noise including grunts of pain there is no noise notification on failed healing skill checks and healing regresses by only 3 2 1 i can do this leon s kennedy",
    "legacy": null
  },
  "blast-mine-8e2bde": {
    "name": "Blast Mine",
    "alt-names": [],
    "description": "<p>When direct combat isn&#39;t an option, you still find ways to strike back.</p> <p><em>Blast Mine</em> activates after completing a total of <span class=\"md-perk-value-yellow\">50%</span> worth of repair progress on generators.</p> <p>After repairing a generator for at least <span class=\"md-perk-value-orange\">3 seconds</span>, press the <em>Active Ability Button 1</em> to install a trap which stays active for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span> <strong>seconds</strong>.</p> <p>The Aura of trapped generators is revealed in yellow to all Survivors. Only one Blast Mine can be active on a generator.</p> <p>When the Killer damages the trapped generator, the trap explodes, stunning them and blinding anyone nearby. <em>Blast Mine</em> deactivates when the trapped generator is damaged by the Killer or when the timer expires.</p> <p class=\"md-perk-quote\">\"You want S.T.A.R.S.? I'll give you S.T.A.R.S.!\" — Jill Valentine</p> ",
    "searchDescription": "when direct combat isn t an option you still find ways to strike back blast mine activates after completing a total of 50 worth of repair progress on generators after repairing a generator for at least 3 seconds press the active ability button 1 to install a trap which stays active for 40 45 50 seconds the aura of trapped generators is revealed in yellow to all survivors only one blast mine can be active on a generator when the killer damages the trapped generator the trap explodes stunning them and blinding anyone nearby blast mine deactivates when the trapped generator is damaged by the killer or when the timer expires you want s t a r s i ll give you s t a r s jill valentine",
    "legacy": null
  },
  "blood-pact-5fdedb": {
    "name": "Blood Pact",
    "alt-names": [],
    "description": "<p>It&#39;s as if a latent part of yourself has awakened. You feel like you can reach out beyond yourself for assistance.</p> <p>When you or the Obsession are injured, you both see each other&#39;s auras.</p> <p>After completing a healing action on the Obsession, or having the Obsession complete a healing action on you, you both gain a <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong> <strong>Haste</strong> status effect until no longer within <span class=\"md-perk-value-orange\">16 meters</span> of each other.</p> <p>Reduces the odds of being the Obsession.</p> <p>If you are the Obsession, this perk deactivates.</p> <p><em>The Killer can only be obsessed with one Survivor at a time.</em></p> <p class=\"md-perk-extra-info\">Haste increases Survivor movement speed.</p> ",
    "searchDescription": "it s as if a latent part of yourself has awakened you feel like you can reach out beyond yourself for assistance when you or the obsession are injured you both see each other s auras after completing a healing action on the obsession or having the obsession complete a healing action on you you both gain a 5 6 7 haste status effect until no longer within 16 meters of each other reduces the odds of being the obsession if you are the obsession this perk deactivates the killer can only be obsessed with one survivor at a time haste increases survivor movement speed",
    "legacy": null
  },
  "blood-rush-8436c0": {
    "name": "Blood Rush",
    "alt-names": [],
    "description": "<p>Your mind and body are honed for great feats, allowing you to push through with extra effort when necessary.</p> <p>This perk activates once you are one hook away from instant death.</p> <p>While healthy, running, and suffering from Exhaustion, press the <em>Active Ability Button 1</em> to lose a health state and recover from Exhaustion instantly and gain the Broken status effect for <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>.</p> <p>You are automatically healed from injured to healthy after <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>. Being put into the dying state will cancel the healing effect.</p> <p><em>Activating Blood Rush will disable it for the remainder of the trial.</em></p> <p class=\"md-perk-extra-info\">Exhaustion prevents Survivors from activating other perks that cause Exhaustion.</p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> <p class=\"md-perk-quote\">\"Just gotta... push through.\" — Renato Lyra</p> ",
    "searchDescription": "your mind and body are honed for great feats allowing you to push through with extra effort when necessary this perk activates once you are one hook away from instant death while healthy running and suffering from exhaustion press the active ability button 1 to lose a health state and recover from exhaustion instantly and gain the broken status effect for 28 24 20 seconds you are automatically healed from injured to healthy after 28 24 20 seconds being put into the dying state will cancel the healing effect activating blood rush will disable it for the remainder of the trial exhaustion prevents survivors from activating other perks that cause exhaustion broken prevents survivors from being healed just gotta push through renato lyra",
    "legacy": null
  },
  "boil-over-7324a8": {
    "name": "Boil Over",
    "alt-names": [],
    "description": "<p>You are a battler and do everything to escape a foe&#39;s grasp. Your struggling effects on the Killer are increased by <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong>.</p> <p>You obscure the Killer&#39;s ability to see hook auras within <span class=\"md-perk-value-yellow\">16 meters</span>.</p> <p>You gain <span class=\"md-perk-value-yellow\">33% of current wiggling progress</span> when the Killer drops from great heights.</p> <p class=\"md-perk-quote\">\"Buck and Wild,<br> Swing to be free,<br> Your hands just can't keep ahold of me.\"<br> — Kate Denson's \"Boil Over\"</p> ",
    "searchDescription": "you are a battler and do everything to escape a foe s grasp your struggling effects on the killer are increased by 60 70 80 you obscure the killer s ability to see hook auras within 16 meters you gain 33 of current wiggling progress when the killer drops from great heights buck and wild swing to be free your hands just can t keep ahold of me kate denson s boil over",
    "legacy": null
  },
  "bond-8050e7": {
    "name": "Bond",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Allies&#39; auras are revealed to you when they are within a <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>meter</strong> range.</p> <p class=\"md-perk-quote\">\"We have to work as a team, I need you to survive so that I can survive!\" — Dwight</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability allies auras are revealed to you when they are within a 20 28 36 meter range we have to work as a team i need you to survive so that i can survive dwight",
    "legacy": null
  },
  "boon-circle-of-healing-551a2b": {
    "name": "Boon: Circle of Healing",
    "alt-names": [
      "COH"
    ],
    "description": "<p>A boon that offers comfort amidst the terror.</p> <p>Press and hold the <em>Active Ability Button 1</em> near a Dull or Hex Totem to bless it and create a Boon Totem. Soft chimes ring out in a <span class=\"md-perk-value-yellow\">24 meter</span> range.</p> <p>Any Survivors within the Boon Totem&#39;s range gain a <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> healing speed bonus to healing others. Medkits give no bonus to healing in the Boon Totem&#39;s range. Injured Survivors have their auras revealed to all other Survivors when inside the Boon Totem&#39;s range.</p> <p>You can only bless one Totem at a time. All equipped boon perks are active on your Boon Totem.</p> <p class=\"md-perk-quote\">\"Try this, it's better than anything you'll find in a pharmacy.\" — Mikaela Reid</p> ",
    "searchDescription": "a boon that offers comfort amidst the terror press and hold the active ability button 1 near a dull or hex totem to bless it and create a boon totem soft chimes ring out in a 24 meter range any survivors within the boon totem s range gain a 50 75 100 healing speed bonus to healing others medkits give no bonus to healing in the boon totem s range injured survivors have their auras revealed to all other survivors when inside the boon totem s range you can only bless one totem at a time all equipped boon perks are active on your boon totem try this it s better than anything you ll find in a pharmacy mikaela reid",
    "legacy": null
  },
  "boon-dark-theory-78e77c": {
    "name": "Boon: Dark Theory",
    "alt-names": [],
    "description": "<p>Your obsessive study of the paranormal has given you unprecedented knowledge of other realms and planes of existence.</p> <p>Press and hold the <em>Active Ability Button 1</em> near a Dull or Hex Totem to bless it and create a Boon Totem. Soft chimes ring out in a <span class=\"md-perk-value-yellow\">24 meter</span> range.</p> <p>Any Survivors within the Boon Totem&#39;s range gain a <span class=\"md-perk-value-orange\">2%</span> <strong>Haste</strong> status effect. This effect lingers for <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong> after leaving the Boon Totem&#39;s range.</p> <p>You can only bless one Totem at a time. All equipped boon perks are active on your Boon Totem.</p> <p class=\"md-perk-extra-info\">Haste increases Survivor movement speed.</p> ",
    "searchDescription": "your obsessive study of the paranormal has given you unprecedented knowledge of other realms and planes of existence press and hold the active ability button 1 near a dull or hex totem to bless it and create a boon totem soft chimes ring out in a 24 meter range any survivors within the boon totem s range gain a 2 haste status effect this effect lingers for 2 3 4 seconds after leaving the boon totem s range you can only bless one totem at a time all equipped boon perks are active on your boon totem haste increases survivor movement speed",
    "legacy": null
  },
  "boon-exponential-2379a2": {
    "name": "Boon: Exponential",
    "alt-names": [],
    "description": "<p>When it seems like your number is up, you consider ways to recalculate the odds.</p> <p>Press and hold the <em>Active Ability Button 1</em> near a Dull or Hex Totem to bless it and create a Boon Totem. Soft chimes ring out in a <span class=\"md-perk-value-yellow\">24 meter</span> range.</p> <p>All Survivors within the Boon Totem&#39;s range recover <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">95</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> faster and can completely recover from the dying state.</p> <p>You can only bless one Totem at a time. All equipped boon perks are active on your Boon Totem.</p> <p class=\"md-perk-quote\">\"It's not our time to die... probably.\" — Jonah Vasquez</p> ",
    "searchDescription": "when it seems like your number is up you consider ways to recalculate the odds press and hold the active ability button 1 near a dull or hex totem to bless it and create a boon totem soft chimes ring out in a 24 meter range all survivors within the boon totem s range recover 90 95 100 faster and can completely recover from the dying state you can only bless one totem at a time all equipped boon perks are active on your boon totem it s not our time to die probably jonah vasquez",
    "legacy": null
  },
  "boon-shadow-step-7cfcef": {
    "name": "Boon: Shadow Step",
    "alt-names": [],
    "description": "<p>A boon that conceals the truth.</p> <p>Press and hold the <em>Active Ability Button 1</em> near a Dull or Hex Totem to bless it and create a Boon Totem. Soft chimes ring out in a <span class=\"md-perk-value-yellow\">24 meter</span> range.</p> <p>Any Survivors within the Boon Totem&#39;s range will have their scratch marks and auras hidden to the Killer. This effect lingers for <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong> after leaving the Boon Totem&#39;s range.</p> <p>You can only bless one Totem at a time. All equipped boon perks are active on your Boon Totem.</p> <p class=\"md-perk-quote\">\"Stick to the shadows and cover your tracks.\" — Mikaela Reid</p> ",
    "searchDescription": "a boon that conceals the truth press and hold the active ability button 1 near a dull or hex totem to bless it and create a boon totem soft chimes ring out in a 24 meter range any survivors within the boon totem s range will have their scratch marks and auras hidden to the killer this effect lingers for 2 3 4 seconds after leaving the boon totem s range you can only bless one totem at a time all equipped boon perks are active on your boon totem stick to the shadows and cover your tracks mikaela reid",
    "legacy": null
  },
  "borrowed-time-78efc4": {
    "name": "Borrowed Time",
    "alt-names": [
      "BT"
    ],
    "description": "<p>You are fueled by unexpected energy when saving an ally from a hook.</p> <p>Survivors you unhook:</p> <ul> <li>Keep their <strong>Endurance</strong> status effect for an extra <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</li> <li>Keep their movement speed bonus for an extra <span class=\"md-perk-value-orange\">10 seconds</span>.</li> </ul> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> <p class=\"md-perk-quote\">\"Probably stings like hell, but it ain't gonna kill ya. Up and at 'em soldier. Time to move!\" — Bill Overbeck</p> ",
    "searchDescription": "you are fueled by unexpected energy when saving an ally from a hook survivors you unhook keep their endurance status effect for an extra 6 8 10 seconds keep their movement speed bonus for an extra 10 seconds endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out probably stings like hell but it ain t gonna kill ya up and at em soldier time to move bill overbeck",
    "legacy": null
  },
  "botany-knowledge-2f7d01": {
    "name": "Botany Knowledge",
    "alt-names": [],
    "description": "<p>You transform plants found around the campfire into tinctures that slow down bleeding.</p> <ul> <li><strong>Healing speed</strong> is increased by <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>.</li> <li><strong>Healing item efficiency</strong> is reduced by <span class=\"md-perk-value-orange\">20%</span>.</li> </ul> <p class=\"md-perk-quote\">\"Basic botany knowledge could save your life someday.\"</p> ",
    "searchDescription": "you transform plants found around the campfire into tinctures that slow down bleeding healing speed is increased by 30 40 50 healing item efficiency is reduced by 20 basic botany knowledge could save your life someday",
    "legacy": null
  },
  "breakdown-e3d189": {
    "name": "Breakdown",
    "alt-names": [],
    "description": "<p>Any time you are removed from a hook (escaped or saved), the hook breaks and the Killer&#39;s aura is shown to you for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>seconds</strong>. A hook broken by this perk takes <span class=\"md-perk-value-orange\">180 seconds</span> to respawn.</p> <p class=\"md-perk-quote\">\"Charge from the Belly of the Beast.\"<br> Here's a sketch/painting on a piece of wood I saw by the side of the road. I felt like it got a story to tell. And it didn't waste its second chance. — Jeff, ink and oil wash on slice of wood, 12x16</p> ",
    "searchDescription": "any time you are removed from a hook escaped or saved the hook breaks and the killer s aura is shown to you for 4 5 6 seconds a hook broken by this perk takes 180 seconds to respawn charge from the belly of the beast here s a sketch painting on a piece of wood i saw by the side of the road i felt like it got a story to tell and it didn t waste its second chance jeff ink and oil wash on slice of wood 12x16",
    "legacy": null
  },
  "breakout-b9f9d0": {
    "name": "Breakout",
    "alt-names": [],
    "description": "<p>You kick into high gear when someone&#39;s in trouble, inspiring them to overcome any obstacle.</p> <p>When within <span class=\"md-perk-value-yellow\">6 meters</span> of a carried Survivor, you gain the <strong>Haste</strong> status effect, moving at <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong> increased speed. The carried Survivor&#39;s wiggle speed is increased by <span class=\"md-perk-value-red\">20%</span>.</p> <p class=\"md-perk-extra-info\">Haste increases Survivor movement speed.</p> <p class=\"md-perk-quote\">\"Come, we're going to rip our way out of this.\" — Yui Kimura</p> ",
    "searchDescription": "you kick into high gear when someone s in trouble inspiring them to overcome any obstacle when within 6 meters of a carried survivor you gain the haste status effect moving at 5 6 7 increased speed the carried survivor s wiggle speed is increased by 20 haste increases survivor movement speed come we re going to rip our way out of this yui kimura",
    "legacy": null
  },
  "buckle-up-9f92df": {
    "name": "Buckle Up",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. When you heal a Survivor from the dying state to injured, both you and the healed Survivor see the Killer&#39;s aura for a duration of <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p>The healed Survivor also gains a <span class=\"md-perk-value-orange\">10%</span> Haste status effect for the same duration.</p> <p class=\"md-perk-quote\">\"Ghost beaters never leave a man behind.\" — Ash Williams</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability when you heal a survivor from the dying state to injured both you and the healed survivor see the killer s aura for a duration of 6 8 10 seconds the healed survivor also gains a 10 haste status effect for the same duration ghost beaters never leave a man behind ash williams",
    "legacy": null
  },
  "built-to-last-d39164": {
    "name": "Built to Last",
    "alt-names": [],
    "description": "<p>You know how to get the most out of your tools.</p> <p>After hiding inside a locker for <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">13</span>/<span class=\"md-perk-tier-3\">12</span> <strong>seconds</strong> with a depleted item in hand, <span class=\"md-perk-value-orange\">99%</span> of its charges are refilled.</p> <p>Each use of <em>Built to Last</em> reduces the amounts of charges refilled by <span class=\"md-perk-value-red\">33%</span>.</p> <p class=\"md-perk-quote\">\"Architecture is the soul of civilization.\" — Felix Richter</p> ",
    "searchDescription": "you know how to get the most out of your tools after hiding inside a locker for 14 13 12 seconds with a depleted item in hand 99 of its charges are refilled each use of built to last reduces the amounts of charges refilled by 33 architecture is the soul of civilization felix richter",
    "legacy": null
  },
  "calm-spirit-2d5af7": {
    "name": "Calm Spirit",
    "alt-names": [],
    "description": "<p>Animals seem to trust you as they often stay calm in your presence.</p> <ul> <li>Reduces chances of alerting woodland creatures by <span class=\"md-perk-value-yellow\">100%</span>.</li> <li>Allows you to overcome the urge to scream.</li> <li>Allows you to open chests and cleanse/bless Totems silently, but at <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> reduced speed.</li> </ul> ",
    "searchDescription": "animals seem to trust you as they often stay calm in your presence reduces chances of alerting woodland creatures by 100 allows you to overcome the urge to scream allows you to open chests and cleanse bless totems silently but at 40 35 30 reduced speed",
    "legacy": null
  },
  "clairvoyance-b1092f": {
    "name": "Clairvoyance",
    "alt-names": [],
    "description": "<p>There is an intrinsic energy in you that sees beyond your vision.</p> <p><em>Clairvoyance</em> activates whenever you cleanse a Totem.</p> <p>When empty-handed, hold the <em>Ability Button</em> to unlock your full aura-reading potential. For up to <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>, you see the auras of exit gate switches, generators, hooks, chests and the Hatch within a <span class=\"md-perk-value-orange\">64 meter</span> range.</p> <p class=\"md-perk-quote\">\"Does anyone else see that? Just me?\" — Mikaela Reid</p> ",
    "searchDescription": "there is an intrinsic energy in you that sees beyond your vision clairvoyance activates whenever you cleanse a totem when empty handed hold the ability button to unlock your full aura reading potential for up to 8 9 10 seconds you see the auras of exit gate switches generators hooks chests and the hatch within a 64 meter range does anyone else see that just me mikaela reid",
    "legacy": null
  },
  "corrective-action-3d08d4": {
    "name": "Corrective Action",
    "alt-names": [],
    "description": "<p>You quickly analyze problems and correct other&#39;s work when they make a mistake.</p> <p>You start the trial with <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> <strong>token(s)</strong> and gain a token, up to a maximum of <span class=\"md-perk-value-orange\">5</span>, for every great Skill Check.</p> <p>When a Survivor fails a Normal Skill Check while cooperating with you, 1 token is consumed and their failed Skill Check becomes a good Skill Check.</p> <p class=\"md-perk-quote\">\"Can't hurt to have another set of eyes on the problem.\" — Jonah Vasquez</p> ",
    "searchDescription": "you quickly analyze problems and correct other s work when they make a mistake you start the trial with 1 2 3 token s and gain a token up to a maximum of 5 for every great skill check when a survivor fails a normal skill check while cooperating with you 1 token is consumed and their failed skill check becomes a good skill check can t hurt to have another set of eyes on the problem jonah vasquez",
    "legacy": null
  },
  "counterforce-f2ca06": {
    "name": "Counterforce",
    "alt-names": [],
    "description": "<p>You know how to withstand an enemy stronger than you, and it starts with hunting down and knocking out their support.</p> <p>You cleanse Totems <span class=\"md-perk-value-yellow\">20%</span> faster. After cleansing a Totem, you see the aura of the furthest Totem from you for <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong> and you gain an additional <span class=\"md-perk-value-red\">20%</span> stackable speed bonus to cleansing Totems for the remainder of the trial.</p> <p class=\"md-perk-quote\">\"I don't mind a little detective work.\" — Jill Valentine</p> ",
    "searchDescription": "you know how to withstand an enemy stronger than you and it starts with hunting down and knocking out their support you cleanse totems 20 faster after cleansing a totem you see the aura of the furthest totem from you for 2 3 4 seconds and you gain an additional 20 stackable speed bonus to cleansing totems for the remainder of the trial i don t mind a little detective work jill valentine",
    "legacy": null
  },
  "cut-loose-7148eb": {
    "name": "Cut Loose",
    "alt-names": [],
    "description": "<p>You get in enough trouble. You know how to get out of it.</p> <p>After performing a rushed vault in a chase, this perk activates.</p> <p>While this perk is active, your rushed vaults are silent for up to <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>seconds</strong> and successfully performing a rushed vault during that time resets the timer.</p> <p>This perk goes on cool-down for <span class=\"md-perk-value-orange\">45 seconds</span>.</p> <p class=\"md-perk-quote\">\"I know how we can get out of here. Quick, this way.\" — Thalita Lyra</p> ",
    "searchDescription": "you get in enough trouble you know how to get out of it after performing a rushed vault in a chase this perk activates while this perk is active your rushed vaults are silent for up to 4 5 6 seconds and successfully performing a rushed vault during that time resets the timer this perk goes on cool down for 45 seconds i know how we can get out of here quick this way thalita lyra",
    "legacy": null
  },
  "dance-with-me-da0b32": {
    "name": "Dance With Me",
    "alt-names": [],
    "description": "<p>When performing a fast vault or leaving a locker in a sprint, you leave no scratch marks for <span class=\"md-perk-value-yellow\">3 seconds</span>.</p> <p><em>Dance With Me</em> has a cooldown of <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Another show's off and runnin',<br> Dance with me, cuz there's a storm a comin',<br> Follow my boots, try to keep up,<br> Dance with me, until sun up.\"<br> — Kate Denson's \"Dance With Me\"</p> ",
    "searchDescription": "when performing a fast vault or leaving a locker in a sprint you leave no scratch marks for 3 seconds dance with me has a cooldown of 60 50 40 seconds another show s off and runnin dance with me cuz there s a storm a comin follow my boots try to keep up dance with me until sun up kate denson s dance with me",
    "legacy": null
  },
  "dark-sense-aec185": {
    "name": "Dark Sense",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability.</p> <p>Each time a generator is completed, <em>Dark Sense</em> activates.</p> <p>While <em>Dark Sense</em> is active, the Killer entering a <span class=\"md-perk-value-yellow\">24-meter radius</span> around you reveals their aura for <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p>Once the aura&#39;s duration expires, <em>Dark Sense</em> deactivates.</p> <p class=\"md-perk-quote\">\"Take it from an old-timer: Slow down, don't rush and try not to worry so much! The best way to beat him is to know how he thinks.\" — Lost Tapes: Murf</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability each time a generator is completed dark sense activates while dark sense is active the killer entering a 24 meter radius around you reveals their aura for 5 7 10 seconds once the aura s duration expires dark sense deactivates take it from an old timer slow down don t rush and try not to worry so much the best way to beat him is to know how he thinks lost tapes murf",
    "legacy": null
  },
  "dead-hard-06dc08": {
    "name": "Dead Hard",
    "alt-names": [
      "DH"
    ],
    "description": "<p>You can take a beating.</p> <p>Dead Hard activates after you are unhooked or unhook yourself.</p> <p>When injured, tap into your adrenaline bank to avoid incoming damage. Press the <em>Active Ability Button 1</em> while running to gain the Endurance status effect for the next <span class=\"md-perk-value-yellow\">0.5 seconds</span>.</p> <ul> <li>Causes the <em>Exhausted</em> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</li> <li>Dead Hard then deactivates.</li> </ul> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"We were walkin' through t'ginnel one night when a beer bottle flew past me, then another, and another. I thought to myself, \"Gonna 'ave some fun 'ere lads, let's get stuck in!\" It were a right dust up, I swear down!\" — David King</p> ",
    "searchDescription": "you can take a beating dead hard activates after you are unhooked or unhook yourself when injured tap into your adrenaline bank to avoid incoming damage press the active ability button 1 while running to gain the endurance status effect for the next 0 5 seconds causes the exhausted status effect for 60 50 40 seconds dead hard then deactivates endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out exhausted prevents survivors from activating exhausting perks we were walkin through t ginnel one night when a beer bottle flew past me then another and another i thought to myself gonna ave some fun ere lads let s get stuck in it were a right dust up i swear down david king",
    "legacy": null
  },
  "deception-4214ee": {
    "name": "Deception",
    "alt-names": [],
    "description": "<p>Your adventurous lifestyle requires moments of crafty misdirection.</p> <p>Interacting with a locker while sprinting will trigger a loud noise notification at your location and cause you to leave no scratch marks for <span class=\"md-perk-value-yellow\">3 seconds</span>.</p> <p>You no longer enter lockers while sprinting and while this perk is active.</p> <p><em>Deception</em> can only be triggered once every <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "your adventurous lifestyle requires moments of crafty misdirection interacting with a locker while sprinting will trigger a loud noise notification at your location and cause you to leave no scratch marks for 3 seconds you no longer enter lockers while sprinting and while this perk is active deception can only be triggered once every 60 50 40 seconds",
    "legacy": null
  },
  "decisive-strike-9d6df6": {
    "name": "Decisive Strike",
    "alt-names": [
      "DS"
    ],
    "description": "<p>Stab at your aggressor in an attempt to escape.</p> <p>After being unhooked or unhooking yourself, <em>Decisive Strike</em> activates for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p>When active, complete a Skill Check when grabbed by the Killer to escape, stunning them for <span class=\"md-perk-value-orange\">3 seconds</span>.</p> <ul> <li>Succeeding or failing the Skill Check disables <em>Decisive Strike</em>.</li> <li>You become the Obsession after stunning the Killer.</li> <li>The perk and its effects are disabled if the exit gates are powered.</li> </ul> <p><em>Increases your chance to be the Obsession.</em></p> <p><span class=\"md-perk-extra-info\">The Killer can obly be obsesssed with one Survivor at a time.</span></p> <p>Taking any Conspicuous Action will deactivate <em>Decisive Strike</em>.</p> <p class=\"md-perk-quote\">\"There is nothing to be scared of.\" — Laurie Strode</p> ",
    "searchDescription": "stab at your aggressor in an attempt to escape after being unhooked or unhooking yourself decisive strike activates for 40 50 60 seconds when active complete a skill check when grabbed by the killer to escape stunning them for 3 seconds succeeding or failing the skill check disables decisive strike you become the obsession after stunning the killer the perk and its effects are disabled if the exit gates are powered increases your chance to be the obsession the killer can obly be obsesssed with one survivor at a time taking any conspicuous action will deactivate decisive strike there is nothing to be scared of laurie strode",
    "legacy": null
  },
  "deja-vu-5a8445": {
    "name": "Déjà Vu",
    "alt-names": [],
    "description": "<p>The auras of <strong>3 generators</strong> which are in close proximity to one another are revealed to you.</p> <p>Gain a <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span><strong>% repair speed bonus</strong> on the revealed generators.</p> ",
    "searchDescription": "the auras of 3 generators which are in close proximity to one another are revealed to you gain a 4 5 6 repair speed bonus on the revealed generators",
    "legacy": null
  },
  "deliverance-fa225e": {
    "name": "Deliverance",
    "alt-names": [],
    "description": "<p>After performing a safe hook rescue on another Survivor, <em>Deliverance</em> activates.</p> <p>You now have a <span class=\"md-perk-value-yellow\">100%</span> chance of unhooking yourself during the escape attempt.</p> <p>A successful <em>Deliverance</em> from the hook triggers the <strong>Broken</strong> status effect for <span class=\"md-perk-tier-1\">100</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> <p class=\"md-perk-quote\">\"I was raised by a strict man who taught me how to make the best of a bad situation.\" — Adam Francis</p> ",
    "searchDescription": "after performing a safe hook rescue on another survivor deliverance activates you now have a 100 chance of unhooking yourself during the escape attempt a successful deliverance from the hook triggers the broken status effect for 100 80 60 seconds broken prevents survivors from being healed i was raised by a strict man who taught me how to make the best of a bad situation adam francis",
    "legacy": null
  },
  "desperate-measures-89eb55": {
    "name": "Desperate Measures",
    "alt-names": [],
    "description": "<p>You refuse to fail, even during your darkest hour.</p> <p>For each injured, hooked, or dying Survivor, increase the speed of your healing and unhook actions by <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">14</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"When they come with a wrecking ball, build stronger walls.\" — Felix Richter</p> ",
    "searchDescription": "you refuse to fail even during your darkest hour for each injured hooked or dying survivor increase the speed of your healing and unhook actions by 10 12 14 when they come with a wrecking ball build stronger walls felix richter",
    "legacy": null
  },
  "detectives-hunch-4bb9fe": {
    "name": "Detective's Hunch",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. When a generator is completed, the auras of generators, chests and Totems within <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">48</span>/<span class=\"md-perk-tier-3\">64</span> <strong>meters</strong> are revealed to you for <span class=\"md-perk-value-orange\">10 seconds</span>.</p> <p>If you are holding a map that can track objectives, generators, chests and Totems revealed by <em>Detective&#39;s Hunch</em> are added to the map.</p> <p class=\"md-perk-quote\">\"Are you able to tell us where you were last night?\" — Detective David Tapp</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability when a generator is completed the auras of generators chests and totems within 32 48 64 meters are revealed to you for 10 seconds if you are holding a map that can track objectives generators chests and totems revealed by detective s hunch are added to the map are you able to tell us where you were last night detective david tapp",
    "legacy": null
  },
  "distortion-c08944": {
    "name": "Distortion",
    "alt-names": [],
    "description": "<p>You start the Trial with <span class=\"md-perk-value-yellow\">3 tokens</span>.</p> <p>When your aura would be shown to the Killer, the perk activates and a token is consumed.</p> <p>For the next <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>, while the perk is activated, your aura and scratch marks will not be shown to the Killer.</p> <ul> <li>This perk does not activate when you are in the dying state.</li> <li>Regain a token for each <span class=\"md-perk-value-red\">30 seconds</span> spent inside the Killer&#39;s Terror Radius.</li> <li><em>Distortion</em> may not have more than <span class=\"md-perk-value-purple\">3 tokens</span>.</li> </ul> <p class=\"md-perk-quote\">\"Death Fooled by the Cloak of Falcon Feathers.\"<br> Sketch inspired by a few sleepless nights during winter. Exploration of Norse mythology: bravery can conceal your flaws, even when you are at your most vulnerable. — Jeff, pencil on toned paper, 12x12</p> ",
    "searchDescription": "you start the trial with 3 tokens when your aura would be shown to the killer the perk activates and a token is consumed for the next 6 8 10 seconds while the perk is activated your aura and scratch marks will not be shown to the killer this perk does not activate when you are in the dying state regain a token for each 30 seconds spent inside the killer s terror radius distortion may not have more than 3 tokens death fooled by the cloak of falcon feathers sketch inspired by a few sleepless nights during winter exploration of norse mythology bravery can conceal your flaws even when you are at your most vulnerable jeff pencil on toned paper 12x12",
    "legacy": null
  },
  "diversion-588c9e": {
    "name": "Diversion",
    "alt-names": [],
    "description": "<p>Being within the Killer&#39;s Terror Radius while not in a chase for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong> activates <em>Diversion</em>.</p> <ul> <li>Once <em>Diversion</em> is activated, press the <em>Active Ability Button 1</em> while crouched and motionless to throw a pebble, which creates a distraction for the Killer at a distance of <span class=\"md-perk-value-orange\">20 meters</span>.</li> <li>The perk timer resets once the ability has been activated.</li> </ul> <p>The distraction consists of:</p> <ul> <li>A loud noise notification</li> <li>Scratch marks</li> </ul> <p class=\"md-perk-quote\">\"There's what is easy and then there's what is right. If you confuse the two, there's no telling what you become.\" — Adam Francis</p> ",
    "searchDescription": "being within the killer s terror radius while not in a chase for 40 35 30 seconds activates diversion once diversion is activated press the active ability button 1 while crouched and motionless to throw a pebble which creates a distraction for the killer at a distance of 20 meters the perk timer resets once the ability has been activated the distraction consists of a loud noise notification scratch marks there s what is easy and then there s what is right if you confuse the two there s no telling what you become adam francis",
    "legacy": null
  },
  "empathic-connection-2b1bbc": {
    "name": "Empathic Connection",
    "alt-names": [],
    "description": "<p>Your presence psychically projects itself to those in danger.</p> <p>Whenever another Survivor is injured, they can see your aura within a range of <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">64</span>/<span class=\"md-perk-tier-3\">96</span> <strong>meters</strong>.</p> <p>You heal other Survivors <span class=\"md-perk-value-orange\">10%</span> faster.</p> ",
    "searchDescription": "your presence psychically projects itself to those in danger whenever another survivor is injured they can see your aura within a range of 32 64 96 meters you heal other survivors 10 faster",
    "legacy": null
  },
  "empathy-c4ea19": {
    "name": "Empathy",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Dying or injured allies&#39; auras are revealed to you when within a <span class=\"md-perk-tier-1\">64</span>/<span class=\"md-perk-tier-2\">96</span>/<span class=\"md-perk-tier-3\">128</span> <strong>meter</strong> range. Empathy does not reveal auras of allies when they are in direct contact with the Killer.</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability dying or injured allies auras are revealed to you when within a 64 96 128 meter range empathy does not reveal auras of allies when they are in direct contact with the killer",
    "legacy": null
  },
  "fast-track-6edebb": {
    "name": "Fast Track",
    "alt-names": [],
    "description": "<p>Sometimes the sacrifice of others is necessary to get ahead.</p> <p>Whenever another Survivor is hooked, you gain <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span> <strong>tokens</strong>. You consume all tokens after a great Skill Check on a generator. Each token consumed grants a <span class=\"md-perk-value-orange\">1%</span> bonus progression for great Skill Checks when repairing generators.</p> <p class=\"md-perk-quote\">\"The weak are sacrificed first. It's nature, it's business... it's the truth most refuse to face.\" — Yun-Jin</p> ",
    "searchDescription": "sometimes the sacrifice of others is necessary to get ahead whenever another survivor is hooked you gain 1 2 3 tokens you consume all tokens after a great skill check on a generator each token consumed grants a 1 bonus progression for great skill checks when repairing generators the weak are sacrificed first it s nature it s business it s the truth most refuse to face yun jin",
    "legacy": null
  },
  "flashbang-4d9974": {
    "name": "Flashbang",
    "alt-names": [],
    "description": "<p>You&#39;ve adapted to a world in chaos and making what you can from the debris.</p> <p>After completing <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> progress on any generator, <em>Flashbang</em> activates.</p> <p>Enter a locker and press the <em>Active Ability Button 1</em> to craft a flash grenade.</p> <ul> <li>1 charge.</li> <li>Detonates with a loud bang and flashing light.</li> <li>Creates a noise notification.</li> <li>Can be used to distract or blind.</li> </ul> <p>You leave the flash grenade behind when escaping the trial.</p> <p class=\"md-perk-quote\">\"Get outta my face!\" — Leon S. Kennedy</p> ",
    "searchDescription": "you ve adapted to a world in chaos and making what you can from the debris after completing 70 60 50 progress on any generator flashbang activates enter a locker and press the active ability button 1 to craft a flash grenade 1 charge detonates with a loud bang and flashing light creates a noise notification can be used to distract or blind you leave the flash grenade behind when escaping the trial get outta my face leon s kennedy",
    "legacy": null
  },
  "flip-flop-58b523": {
    "name": "Flip-Flop",
    "alt-names": [],
    "description": "<p>You have an uncanny ability to escape the inevitable.</p> <p>While in dying state, <span class=\"md-perk-value-yellow\">50%</span> of your recovery progression is converted into wiggle progression when you are picked up by the Killer, up to a maximum of <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> total wiggle progression.</p> <p class=\"md-perk-quote\">\"Catch ya on the flip-flop.\" — Ash Williams</p> ",
    "searchDescription": "you have an uncanny ability to escape the inevitable while in dying state 50 of your recovery progression is converted into wiggle progression when you are picked up by the killer up to a maximum of 40 45 50 total wiggle progression catch ya on the flip flop ash williams",
    "legacy": null
  },
  "fogwise-f3e0dc": {
    "name": "Fogwise",
    "alt-names": [],
    "description": "<p>In your countless years in the fog, you&#39;ve seen it all, and when you&#39;re focused, you can remember most of it, too.</p> <p>Hitting a great Skill Check while repairing a generator reveals the Killer&#39;s aura to you for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"I have seen great cruelty... and I have also seen another way.\" — Vittorio Toscano</p> ",
    "searchDescription": "in your countless years in the fog you ve seen it all and when you re focused you can remember most of it too hitting a great skill check while repairing a generator reveals the killer s aura to you for 4 5 6 seconds i have seen great cruelty and i have also seen another way vittorio toscano",
    "legacy": null
  },
  "for-the-people-3a3eed": {
    "name": "For the People",
    "alt-names": [
      "FTP"
    ],
    "description": "<p>You risk life and injury for others.</p> <p><em>For the People</em> is only active while at full health.</p> <p>Press the <em>Active Ability Button 1</em> while healing another Survivor without a Med-Kit to instantly heal them from dying to injured, or from injured to healthy.</p> <p>You become injured and receive the <strong>Broken</strong> status effect for <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p>You become the Obsession.</p> <p>Equipping this perk <strong>decreases</strong> your chances of being the Killer&#39;s Obsession at the start of the trial.</p> <p><em>The Killer can only be <strong>obsessed</strong> with one Survivor at a time.</em></p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> <p class=\"md-perk-quote\">\"We can write our own story and decide how it really ends.\" — Zarina Kassir</p> ",
    "searchDescription": "you risk life and injury for others for the people is only active while at full health press the active ability button 1 while healing another survivor without a med kit to instantly heal them from dying to injured or from injured to healthy you become injured and receive the broken status effect for 80 70 60 seconds you become the obsession equipping this perk decreases your chances of being the killer s obsession at the start of the trial the killer can only be obsessed with one survivor at a time broken prevents survivors from being healed we can write our own story and decide how it really ends zarina kassir",
    "legacy": null
  },
  "friendly-competition-e2acf9": {
    "name": "Friendly Competition",
    "alt-names": [],
    "description": "<p>You revel in the community spirit of a competition, and inspire others to follow suit.</p> <p>Whenever you finish repairing a generator with at least one other Survivor, this perk activates.</p> <p>You and other Survivors who finished repairing the generator with you get <span class=\"md-perk-value-yellow\">5%</span> increased repair progress speed for <span class=\"md-perk-tier-1\">45</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">75</span> <strong>seconds</strong>.</p> <p><em>Survivors can only have one instance of this perk&#39;s ability active at once.</em></p> <p class=\"md-perk-quote\">\"C'mon, let's do this.\" — Thalita Lyra</p> ",
    "searchDescription": "you revel in the community spirit of a competition and inspire others to follow suit whenever you finish repairing a generator with at least one other survivor this perk activates you and other survivors who finished repairing the generator with you get 5 increased repair progress speed for 45 60 75 seconds survivors can only have one instance of this perk s ability active at once c mon let s do this thalita lyra",
    "legacy": null
  },
  "guardian-c91484": {
    "name": "Guardian",
    "alt-names": [],
    "description": "<p>While you have a reputation for being self-centered, you risk it all to help those in need.</p> <p>When you unhook a Survivor, they won&#39;t leave scratch marks or pools of blood, and they gain a <span class=\"md-perk-value-yellow\">7%</span> <strong>Haste</strong> status effect for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">8</span> <strong>seconds</strong>.</p> <p>You see the Killer&#39;s aura for <span class=\"md-perk-value-red\">8 seconds</span>.</p> <p class=\"md-perk-extra-info\">Haste increases Survivor movement speed.</p> <p class=\"md-perk-quote\">\"I promised to keep you shitheads safe, and that's exactly what I plan on doing.\" — Steve Harrington</p> ",
    "searchDescription": "while you have a reputation for being self centered you risk it all to help those in need when you unhook a survivor they won t leave scratch marks or pools of blood and they gain a 7 haste status effect for 4 6 8 seconds you see the killer s aura for 8 seconds haste increases survivor movement speed i promised to keep you shitheads safe and that s exactly what i plan on doing steve harrington",
    "legacy": {
      "name": "Babysitter"
    }
  },
  "head-on-fac685": {
    "name": "Head On",
    "alt-names": [],
    "description": "<p>When your mind is set, there better be no one standing in your way.</p> <p>While standing in a locker, for <span class=\"md-perk-value-yellow\">3 seconds</span>, <em>Head On</em> activates.</p> <p>While <em>Head On</em> is activated, perform a rush action to leave a locker to use <em>Head On</em>. If the Killer is standing within <em>Head On&#39;s</em> effective range, the Killer is stunned for <span class=\"md-perk-value-yellow\">3 seconds</span>.</p> <p>Causes the <span class=\"md-perk-value-red\">Exhausted</span> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p><em>Head On</em> cannot be used while Exhausted.</p> <p>You do not recover from the <span class=\"md-perk-value-red\">Exhausted</span> status effect while running.</p> <p><em>Head On</em> cannot be used when you have idle crows.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"People are remembered for the challenges they overcome. You can run away and forget what you're capable of or you can face your fears and remind the world who you are.\" — Jane Romero</p> ",
    "searchDescription": "when your mind is set there better be no one standing in your way while standing in a locker for 3 seconds head on activates while head on is activated perform a rush action to leave a locker to use head on if the killer is standing within head on s effective range the killer is stunned for 3 seconds causes the exhausted status effect for 60 50 40 seconds head on cannot be used while exhausted you do not recover from the exhausted status effect while running head on cannot be used when you have idle crows exhausted prevents survivors from activating exhausting perks people are remembered for the challenges they overcome you can run away and forget what you re capable of or you can face your fears and remind the world who you are jane romero",
    "legacy": null
  },
  "hope-641889": {
    "name": "Hope",
    "alt-names": [],
    "description": "<p>The growing odds of a successful escape fill you with hope and give you wings.</p> <p>As soon as the exit gates are powered you gain a <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span><strong>%</strong> <strong>Haste</strong> status effect.</p> <p class=\"md-perk-extra-info\">Haste increases Survivor movement speed.</p> <p class=\"md-perk-quote\">\"Buckle up, fuckos! Let's roll!\" — Lost Tapes: Nikki</p> ",
    "searchDescription": "the growing odds of a successful escape fill you with hope and give you wings as soon as the exit gates are powered you gain a 5 6 7 haste status effect haste increases survivor movement speed buckle up fuckos let s roll lost tapes nikki",
    "legacy": null
  },
  "hyperfocus-f2364d": {
    "name": "Hyperfocus",
    "alt-names": [],
    "description": "<p>You throw yourself entirely into your tasks and find ways to be more efficient than anyone else.</p> <p>After hitting a great Skill Check while repairing or healing, this perk gains <span class=\"md-perk-value-orange\">1 token</span>, up to <span class=\"md-perk-value-red\">6 tokens</span>. Each token increases the chance of Skill Check trigger by <span class=\"md-perk-value-purple\">4%</span>, the Skill Check cursor speed by <span class=\"md-perk-value-orange\">4%</span> and the bonus progression for great Skill Checks by <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> of its base value.</p> <p>The perk loses all tokens in case of normal Skill Check successes, Skill Check fails, or if the action is stopped by any means.</p> ",
    "searchDescription": "you throw yourself entirely into your tasks and find ways to be more efficient than anyone else after hitting a great skill check while repairing or healing this perk gains 1 token up to 6 tokens each token increases the chance of skill check trigger by 4 the skill check cursor speed by 4 and the bonus progression for great skill checks by 10 20 30 of its base value the perk loses all tokens in case of normal skill check successes skill check fails or if the action is stopped by any means",
    "legacy": null
  },
  "inner-focus-76843f": {
    "name": "Inner Focus",
    "alt-names": [],
    "description": "<p>You have honed your ability to see through the haze of the Ravage.</p> <p>You can see other Survivors&#39; scratch marks.</p> <p>Whenever another Survivor loses a health state within <span class=\"md-perk-value-yellow\">32 meters</span> of you, the Killer&#39;s aura is revealed to you for <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"The death, the trauma, the fear... it all leads here. The Overlap.\" — Haddie Kaur, Ravages of the Abyss Episode 11</p> ",
    "searchDescription": "you have honed your ability to see through the haze of the ravage you can see other survivors scratch marks whenever another survivor loses a health state within 32 meters of you the killer s aura is revealed to you for 3 4 5 seconds the death the trauma the fear it all leads here the overlap haddie kaur ravages of the abyss episode 11",
    "legacy": null
  },
  "inner-healing-4f43eb": {
    "name": "Inner Healing",
    "alt-names": [],
    "description": "<p>You look inward and trust your instincts when you feel lost and alone.</p> <p>Each time you complete a Totem cleanse action, <em>Inner Healing</em> activates. If you are already afflicted by the <strong>Broken</strong> status effect, <em>Inner Healing</em> does not activate.</p> <p>While <em>Inner Healing</em> is active, hiding inside a locker for <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">8</span> <strong>seconds</strong> while injured automatically heals you from injured to healthy.</p> <p><em>Inner Healing</em> becomes deactivated as soon as it has successfully triggered.</p> <p class=\"md-perk-quote\">\"All this time I've been trying so hard to pretend like everything's fine, but it's not.\" — Nancy Wheeler</p> ",
    "searchDescription": "you look inward and trust your instincts when you feel lost and alone each time you complete a totem cleanse action inner healing activates if you are already afflicted by the broken status effect inner healing does not activate while inner healing is active hiding inside a locker for 10 9 8 seconds while injured automatically heals you from injured to healthy inner healing becomes deactivated as soon as it has successfully triggered all this time i ve been trying so hard to pretend like everything s fine but it s not nancy wheeler",
    "legacy": {
      "name": "Inner Strength"
    }
  },
  "iron-will-e76742": {
    "name": "Iron Will",
    "alt-names": [
      "IW"
    ],
    "description": "<p>You&#39;re able to concentrate and enter a meditative-like state to numb some pain. Grunts of pain caused by injuries are reduced by <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">75</span><strong>%</strong>. Does not function while <strong>Exhausted</strong>. Does not inflict <strong>Exhausted</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> ",
    "searchDescription": "you re able to concentrate and enter a meditative like state to numb some pain grunts of pain caused by injuries are reduced by 25 50 75 does not function while exhausted does not inflict exhausted exhausted prevents survivors from activating exhausting perks",
    "legacy": null
  },
  "kindred-491bea": {
    "name": "Kindred",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. While you are on the hook, all Survivor&#39;s auras are revealed to all other Survivors. If the Killer is within a <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>meter</strong> range, the Killer&#39;s aura is revealed to all other Survivors.</p> <p>While a Survivor other than you is on the hook, all other Survivors&#39; auras are revealed to you. If the Killer is within a <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>meter</strong> range of the hooked Survivor, the Killer&#39;s aura is revealed to you.</p> <p class=\"md-perk-quote\">\"Be kind to one another. We're all in this together.\" — Lost Tapes: Sujan</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability while you are on the hook all survivor s auras are revealed to all other survivors if the killer is within a 8 12 16 meter range the killer s aura is revealed to all other survivors while a survivor other than you is on the hook all other survivors auras are revealed to you if the killer is within a 8 12 16 meter range of the hooked survivor the killer s aura is revealed to you be kind to one another we re all in this together lost tapes sujan",
    "legacy": null
  },
  "kinship-2380a7": {
    "name": "Kinship",
    "alt-names": [],
    "description": "<p>Life has taught you the importance of friendship which has given you strength.</p> <p>While you are on the hook in the struggle phase, <em>Kinship</em> activates.</p> <p>If another Survivor is within <span class=\"md-perk-value-yellow\">16 meters</span> of you while <em>Kinship</em> is activated, the hook timer is paused for <span class=\"md-perk-tier-1\">26</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">34</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"So, remember once you get in there... pretend like you don't care. There you go, you're learning my friend. You're learning.\" — Steve Harrington</p> ",
    "searchDescription": "life has taught you the importance of friendship which has given you strength while you are on the hook in the struggle phase kinship activates if another survivor is within 16 meters of you while kinship is activated the hook timer is paused for 26 30 34 seconds so remember once you get in there pretend like you don t care there you go you re learning my friend you re learning steve harrington",
    "legacy": {
      "name": "Camaraderie"
    }
  },
  "leader-3d1513": {
    "name": "Leader",
    "alt-names": [],
    "description": "<p>You&#39;re able to organize a team to cooperate more efficiently. Increases other Survivors&#39; healing, sabotage, unhooking, cleansing, opening exit gates, and chest unlocking speeds by <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> when they are within a <span class=\"md-perk-value-orange\">8 meter</span> range from you.</p> <p>Survivors can only be affected by one Leader effect at a time.</p> <p>This effect persists on other Survivors for <span class=\"md-perk-value-red\">15 seconds</span> after leaving the Leader&#39;s effective perk range.</p> ",
    "searchDescription": "you re able to organize a team to cooperate more efficiently increases other survivors healing sabotage unhooking cleansing opening exit gates and chest unlocking speeds by 15 20 25 when they are within a 8 meter range from you survivors can only be affected by one leader effect at a time this effect persists on other survivors for 15 seconds after leaving the leader s effective perk range",
    "legacy": null
  },
  "left-behind-d5f964": {
    "name": "Left Behind",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability.</p> <p>If you are the last Survivor remaining in the trial, you can see the aura of the Hatch within a <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> range.</p> <p class=\"md-perk-quote\">\"I'm not horseshittin' around. I'm doing this alone!\" — Bill</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability if you are the last survivor remaining in the trial you can see the aura of the hatch within a 24 28 32 meter range i m not horseshittin around i m doing this alone bill",
    "legacy": null
  },
  "lightweight-30c31a": {
    "name": "Lightweight",
    "alt-names": [],
    "description": "<p>Your running is light and soft, making your tracks harder to follow. Scratch marks stay visible <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong> less than normal, and their spacing is inconsistent.</p> <p class=\"md-perk-quote\">\"Take it slow, he knows where you've been... just like I've always said: live slow and die old.\" — Lost Tapes: Dylan</p> ",
    "searchDescription": "your running is light and soft making your tracks harder to follow scratch marks stay visible 3 4 5 seconds less than normal and their spacing is inconsistent take it slow he knows where you ve been just like i ve always said live slow and die old lost tapes dylan",
    "legacy": null
  },
  "lithe-c16661": {
    "name": "Lithe",
    "alt-names": [],
    "description": "<p>After performing a <strong>rushed</strong> vault, break into a sprint at <span class=\"md-perk-value-yellow\">150%</span> of your normal running speed for a maximum of <span class=\"md-perk-value-orange\">3 seconds</span>.</p> <p>Causes the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p><em>Lithe</em> cannot be used while <strong>Exhausted</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"U mad?\" — Feng Min</p> ",
    "searchDescription": "after performing a rushed vault break into a sprint at 150 of your normal running speed for a maximum of 3 seconds causes the exhausted status effect for 60 50 40 seconds lithe cannot be used while exhausted exhausted prevents survivors from activating exhausting perks u mad feng min",
    "legacy": null
  },
  "low-profile-74d85d": {
    "name": "Low Profile",
    "alt-names": [],
    "description": "<p>You work best alone. When it&#39;s just you and your pursuer, you know how to disappear.</p> <p>When you become the last Survivor standing, this perk activates. Hide your scratch marks, pools of blood and grunts of pain caused by injuries for <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">90</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "you work best alone when it s just you and your pursuer you know how to disappear when you become the last survivor standing this perk activates hide your scratch marks pools of blood and grunts of pain caused by injuries for 70 80 90 seconds",
    "legacy": null
  },
  "lucky-break-7a795e": {
    "name": "Lucky Break",
    "alt-names": [],
    "description": "<p>You&#39;ve had your share of scrapes and bruises, but luck&#39;s always on your side.</p> <p><em>Lucky Break</em> activates any time you are injured. While <em>Lucky Break</em> is active, you won&#39;t leave trails of blood or scratch marks for a total of <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p>For each <span class=\"md-perk-value-yellow\">1 second</span> spent healing another Survivor, increase <em>Lucky Break</em>&#39;s duration by <span class=\"md-perk-value-red\">1 second</span>. <em>Lucky Break</em>&#39;s duration cannot increase beyond its starting value.</p> <p class=\"md-perk-quote\">\"That's not enough to beat me. Not even close.\" — Yui Kimura</p> ",
    "searchDescription": "you ve had your share of scrapes and bruises but luck s always on your side lucky break activates any time you are injured while lucky break is active you won t leave trails of blood or scratch marks for a total of 40 50 60 seconds for each 1 second spent healing another survivor increase lucky break s duration by 1 second lucky break s duration cannot increase beyond its starting value that s not enough to beat me not even close yui kimura",
    "legacy": null
  },
  "made-for-this-9c74a5": {
    "name": "Made for This",
    "alt-names": [],
    "description": "<p>You were born to survive, and raised to adapt.</p> <p><em>Made for This</em> activates while you are in the injured state.</p> <ul> <li>You run <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> faster.</li> <li>After you finish healing another Survivor, gain the <strong>Endurance</strong> status effect for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</li> </ul> <p><em>Made for This cannot be used when suffering from Exhaustion, but does not cause the Exhausted Status Effect.</em></p> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> <p class=\"md-perk-quote\">\"I didn't come here to be robot food.\" — Gabriel Soma</p> ",
    "searchDescription": "you were born to survive and raised to adapt made for this activates while you are in the injured state you run 1 2 3 faster after you finish healing another survivor gain the endurance status effect for 6 8 10 seconds made for this cannot be used when suffering from exhaustion but does not cause the exhausted status effect endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out i didn t come here to be robot food gabriel soma",
    "legacy": null
  },
  "mettle-of-man-b3c4aa": {
    "name": "Mettle of Man",
    "alt-names": [
      "MoM"
    ],
    "description": "<p>Evil has a way of always finding you.</p> <p>After you earn <span class=\"md-perk-value-yellow\">3</span> Protection Hit scoring events, <em>Mettle of Man</em> activates.</p> <p>Once activated, the next occasion that would put you into the <strong>dying state</strong> from the <strong>injured state</strong> is ignored.</p> <p>The next time you heal back to full health, your aura will be revealed to the Killer when you are further than <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span> <strong>meters</strong> from the Killer.</p> <p><em>Mettle of Man</em> will deactivate the next time you are put into the dying state.</p> <ul> <li><em>Increases your chances to be the Killer&#39;s Obsession.</em></li> </ul> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"Evil has a bullseye on my back the size of Tiger Stadium.\" — Ash Williams</p> ",
    "searchDescription": "evil has a way of always finding you after you earn 3 protection hit scoring events mettle of man activates once activated the next occasion that would put you into the dying state from the injured state is ignored the next time you heal back to full health your aura will be revealed to the killer when you are further than 12 14 16 meters from the killer mettle of man will deactivate the next time you are put into the dying state increases your chances to be the killer s obsession the killer can only be obsessed with one survivor at a time evil has a bullseye on my back the size of tiger stadium ash williams",
    "legacy": null
  },
  "no-mither-58477a": {
    "name": "No Mither",
    "alt-names": [],
    "description": "<p>You are affected by the <strong>Broken</strong> status effect for the duration of the trial.</p> <p>Your thick blood coagulates practically instantly.</p> <ul> <li>You don&#39;t leave pools of blood.</li> <li>Grunts of pain caused by injuries are reduced by <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">75</span><strong>%</strong> at any time.</li> <li>Your recovery speed is increased by <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> and you can completely recover from the dying state.</li> </ul> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> <p class=\"md-perk-quote\">\"I lost it. Just lamped him one. They went and banned me didn't they. Went t'pub afterwards, had a few pints and moved on to the next chapter. I couldn't be mithered with it all anyway, you know what I mean? Can't be arsed.\" — David King</p> ",
    "searchDescription": "you are affected by the broken status effect for the duration of the trial your thick blood coagulates practically instantly you don t leave pools of blood grunts of pain caused by injuries are reduced by 25 50 75 at any time your recovery speed is increased by 15 20 25 and you can completely recover from the dying state broken prevents survivors from being healed i lost it just lamped him one they went and banned me didn t they went t pub afterwards had a few pints and moved on to the next chapter i couldn t be mithered with it all anyway you know what i mean can t be arsed david king",
    "legacy": null
  },
  "no-one-left-behind-51e672": {
    "name": "No One Left Behind",
    "alt-names": [],
    "description": "<p>It is inconceivable to leave someone behind. Once the exit gates are powered, you gain the following effects:</p> <ul> <li><span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> additional Bloodpoints for healing and unhooking other Survivors.</li> <li><span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> bonus action speed when healing and unhooking other Survivors.</li> <li>When unhooking a Survivor, they gain a <span class=\"md-perk-value-red\">7% movement bonus</span> for <span class=\"md-perk-value-purple\">10 seconds</span>.</li> <li>The auras of all other Survivors are revealed to you.</li> </ul> <p class=\"md-perk-quote\">\"...yeah, no shit. But I believe we can outsmart and overthrow him if we work together. Don't be predictable and selfish!\" — Lost Tapes: Clyde</p> ",
    "searchDescription": "it is inconceivable to leave someone behind once the exit gates are powered you gain the following effects 50 75 100 additional bloodpoints for healing and unhooking other survivors 30 40 50 bonus action speed when healing and unhooking other survivors when unhooking a survivor they gain a 7 movement bonus for 10 seconds the auras of all other survivors are revealed to you yeah no shit but i believe we can outsmart and overthrow him if we work together don t be predictable and selfish lost tapes clyde",
    "legacy": null
  },
  "object-of-obsession-9b2958": {
    "name": "Object of Obsession",
    "alt-names": [
      "OoO"
    ],
    "description": "<p>A supernatural bond links you to the Killer.</p> <p>Whenever your aura is revealed to the Killer, the Killer&#39;s aura becomes visible to you and you gain a <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong> bonus to healing, repairing and cleansing speed.</p> <p>If you are the Obsession, your aura is revealed to the Killer for <span class=\"md-perk-value-orange\">3 seconds</span> once every <span class=\"md-perk-value-red\">30 seconds</span>.</p> <p>Increases your chances of being the Obsession.</p> <p><em>The Killer can only be obsessed with one Survivor at a time.</em></p> <p class=\"md-perk-quote\">\"He was watching me!\" — Laurie Strode</p> ",
    "searchDescription": "a supernatural bond links you to the killer whenever your aura is revealed to the killer the killer s aura becomes visible to you and you gain a 2 4 6 bonus to healing repairing and cleansing speed if you are the obsession your aura is revealed to the killer for 3 seconds once every 30 seconds increases your chances of being the obsession the killer can only be obsessed with one survivor at a time he was watching me laurie strode",
    "legacy": null
  },
  "off-the-record-9d0f9b": {
    "name": "Off the Record",
    "alt-names": [],
    "description": "<p>You&#39;ve learned that a quiet approach is sometimes best.</p> <p>Once you are unhooked or escape from the hook, <em>Off the Record</em> activates for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>seconds</strong>. This perk and its effects are disabled once the exit gates are powered.</p> <p>While <em>Off the Record</em> is active:</p> <ul> <li>Your aura will not be shown to the Killer.</li> <li>Grunts of pain caused by injuries are reduced by <span class=\"md-perk-value-orange\">100%</span>.</li> <li>Gain the <strong>Endurance</strong> status effect.</li> </ul> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> <p class=\"md-perk-quote\">\"Trust me, I investigate thoroughly and discreetly.\" — Zarina Kassir</p> ",
    "searchDescription": "you ve learned that a quiet approach is sometimes best once you are unhooked or escape from the hook off the record activates for 60 70 80 seconds this perk and its effects are disabled once the exit gates are powered while off the record is active your aura will not be shown to the killer grunts of pain caused by injuries are reduced by 100 gain the endurance status effect endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out trust me i investigate thoroughly and discreetly zarina kassir",
    "legacy": null
  },
  "open-handed-ad589a": {
    "name": "Open-Handed",
    "alt-names": [],
    "description": "<p>Strengthens the potential of you and your team&#39;s aura reading abilities.</p> <ul> <li>Increases aura reading ranges by <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>meters</strong>.</li> <li>Survivors may only be affected by one <em>Open-Handed</em> effect at a time.</li> </ul> <p class=\"md-perk-quote\">\"Paying attention is what kept me alive through the years. That, and my good looks of course.\" — Ace</p> ",
    "searchDescription": "strengthens the potential of you and your team s aura reading abilities increases aura reading ranges by 8 12 16 meters survivors may only be affected by one open handed effect at a time paying attention is what kept me alive through the years that and my good looks of course ace",
    "legacy": null
  },
  "overcome-0fbcf6": {
    "name": "Overcome",
    "alt-names": [],
    "description": "<p>You&#39;ve calculated how much energy you can risk to expend.</p> <p>When you are injured, you retain the movement speed bonus for <span class=\"md-perk-value-yellow\">2 seconds</span> longer.</p> <p><em>Overcome</em> causes the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p><em>Overcome</em> cannot be used when Exhausted.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"After careful analysis, we're getting the hell out of here!\" — Jonah Vasquez</p> ",
    "searchDescription": "you ve calculated how much energy you can risk to expend when you are injured you retain the movement speed bonus for 2 seconds longer overcome causes the exhausted status effect for 60 50 40 seconds overcome cannot be used when exhausted exhausted prevents survivors from activating exhausting perks after careful analysis we re getting the hell out of here jonah vasquez",
    "legacy": null
  },
  "overzealous-001c36": {
    "name": "Overzealous",
    "alt-names": [],
    "description": "<p>Fighting back against the Ravage motivates and inspires you.</p> <p>After cleansing or blessing a Totem, this perk activates.</p> <p>Your generator repair speed is increased by <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span><strong>%</strong>. This bonus is doubled if you cleanse or bless a Hex Totem.</p> <p>This perk deactivates when you lose a health state by any means.</p> <p class=\"md-perk-quote\">\"The Ravage senses us. We need to work fast.\" — Haddie Kaur, Ravages of the Abyss Episode 9</p> ",
    "searchDescription": "fighting back against the ravage motivates and inspires you after cleansing or blessing a totem this perk activates your generator repair speed is increased by 8 9 10 this bonus is doubled if you cleanse or bless a hex totem this perk deactivates when you lose a health state by any means the ravage senses us we need to work fast haddie kaur ravages of the abyss episode 9",
    "legacy": null
  },
  "parental-guidance-f85fcc": {
    "name": "Parental Guidance",
    "alt-names": [],
    "description": "<p>You have inherited the ability to hear the dead — and now, the dead warn you of danger.</p> <p>After stunning the Killer by any means, your scratch marks, pools of blood and grunts of pain are hidden for <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "you have inherited the ability to hear the dead and now the dead warn you of danger after stunning the killer by any means your scratch marks pools of blood and grunts of pain are hidden for 5 6 7 seconds",
    "legacy": null
  },
  "pharmacy-6e4b81": {
    "name": "Pharmacy",
    "alt-names": [],
    "description": "<p>You have a knack for finding medicine. When injured, <em>Pharmacy</em> activates.</p> <p>While active:</p> <ul> <li>Unlocking chests is <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong> faster.</li> <li>The hearing distance for noises from unlocking chests are reduced by <span class=\"md-perk-value-orange\">8 meters</span>.</li> <li><em>Pharmacy</em> guarantees an Emergency Med-kit upon completing the interaction.</li> </ul> ",
    "searchDescription": "you have a knack for finding medicine when injured pharmacy activates while active unlocking chests is 40 60 80 faster the hearing distance for noises from unlocking chests are reduced by 8 meters pharmacy guarantees an emergency med kit upon completing the interaction",
    "legacy": null
  },
  "plunderers-instinct-d5cb4d": {
    "name": "Plunderer's Instinct",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. The auras of unopened chests and items in the environment are revealed to you when standing within a <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> range. Grants a <strong>considerably</strong> better chance at finding an item of higher rarity from chests.</p> <p class=\"md-perk-quote\">\"The pioneers used to loot these babies for hours.\" — Lost Tapes: Aizeyu</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability the auras of unopened chests and items in the environment are revealed to you when standing within a 16 24 32 meter range grants a considerably better chance at finding an item of higher rarity from chests the pioneers used to loot these babies for hours lost tapes aizeyu",
    "legacy": null
  },
  "poised-a96a34": {
    "name": "Poised",
    "alt-names": [],
    "description": "<p>Achieving goals boosts your confidence.</p> <p>After a generator is completed, you leave no scratch marks for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Ok, stay calm. Don't overthink it and just keep moving forward: you got this.\" — Jane Romero</p> ",
    "searchDescription": "achieving goals boosts your confidence after a generator is completed you leave no scratch marks for 6 8 10 seconds ok stay calm don t overthink it and just keep moving forward you got this jane romero",
    "legacy": null
  },
  "potential-energy-8d0a57": {
    "name": "Potential Energy",
    "alt-names": [],
    "description": "<p>Your arcane abilities have adapted to The Entity&#39;s Realm after centuries of wandering, granting you unprecedented control over its many devices.</p> <p>After working on a generator for <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">8</span> <strong>uninterrupted seconds</strong>, press the <em>Active Ability Button 2</em> to activate this perk. When this perk is active, repairing the generator will charge this perk instead of making the generator progress. For each <span class=\"md-perk-value-orange\">1.5%</span> of generator repair, the perk will gain <span class=\"md-perk-value-orange\">1 token</span>, up to <span class=\"md-perk-value-orange\">20 tokens</span>.</p> <p>While this perk has at least one token and you are working on a generator, you can press the <em>Active Ability Button 2</em> to consume all the tokens and instantly make the generator progress by <span class=\"md-perk-value-red\">1%</span> for each token. This perk then deactivates.</p> <p>If you lose a health state while this perk has at least <span class=\"md-perk-value-purple\">1 token</span>, the perk will lose all tokens and deactivate. Missing a Skill Check will also result in some charges lost.</p> <p class=\"md-perk-quote\">\"When you look a layer deeper, you realize... everything is connected.\" — Vittorio Toscano</p> ",
    "searchDescription": "your arcane abilities have adapted to the entity s realm after centuries of wandering granting you unprecedented control over its many devices after working on a generator for 12 10 8 uninterrupted seconds press the active ability button 2 to activate this perk when this perk is active repairing the generator will charge this perk instead of making the generator progress for each 1 5 of generator repair the perk will gain 1 token up to 20 tokens while this perk has at least one token and you are working on a generator you can press the active ability button 2 to consume all the tokens and instantly make the generator progress by 1 for each token this perk then deactivates if you lose a health state while this perk has at least 1 token the perk will lose all tokens and deactivate missing a skill check will also result in some charges lost when you look a layer deeper you realize everything is connected vittorio toscano",
    "legacy": null
  },
  "power-struggle-3cc582": {
    "name": "Power Struggle",
    "alt-names": [],
    "description": "<p>You&#39;ve never given up and you&#39;re not about to start now.</p> <p>Whenever you are in the dying state, you see the auras of available Pallets.</p> <p>While being carried by the Killer, reaching <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">15</span><strong>%</strong> wiggle progress activates <em>Power Struggle</em>. While <em>Power Struggle</em> is active, you can drop a nearby, standing pallet to stun the Killer.</p> <p class=\"md-perk-quote\">\"I relied on others to protect me once and I lost everything. Never again.\" — Élodie Rakoto</p> ",
    "searchDescription": "you ve never given up and you re not about to start now whenever you are in the dying state you see the auras of available pallets while being carried by the killer reaching 25 20 15 wiggle progress activates power struggle while power struggle is active you can drop a nearby standing pallet to stun the killer i relied on others to protect me once and i lost everything never again élodie rakoto",
    "legacy": null
  },
  "premonition-05d040": {
    "name": "Premonition",
    "alt-names": [],
    "description": "<p>You have the undeniable capability to sense danger. Get an auditory warning when looking in the direction of the Killer in a <span class=\"md-perk-value-yellow\">45 degree</span> cone within a range of <span class=\"md-perk-value-orange\">36 meters</span>. Premonition has a cooldown of <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong> each time it activates.</p> <p class=\"md-perk-quote\">\"I have a bad feeling about this!\"</p> ",
    "searchDescription": "you have the undeniable capability to sense danger get an auditory warning when looking in the direction of the killer in a 45 degree cone within a range of 36 meters premonition has a cooldown of 60 45 30 seconds each time it activates i have a bad feeling about this",
    "legacy": null
  },
  "prove-thyself-81dc93": {
    "name": "Prove Thyself",
    "alt-names": [],
    "description": "<p>For every other Survivor working on a generator within a <span class=\"md-perk-value-orange\">4 meter</span> range, gain <span class=\"md-perk-value-yellow\">15%</span> repair speed bonus. This same bonus is also applied to all other Survivors within range.</p> <p>Gain <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> more Bloodpoints for coop actions.</p> <p>Survivors can only be affected by one Prove Thyself effect at a time.</p> <p class=\"md-perk-quote\">\"Show me what you can do!\" — Dwight</p> ",
    "searchDescription": "for every other survivor working on a generator within a 4 meter range gain 15 repair speed bonus this same bonus is also applied to all other survivors within range gain 50 75 100 more bloodpoints for coop actions survivors can only be affected by one prove thyself effect at a time show me what you can do dwight",
    "legacy": null
  },
  "quick-and-quiet-973ff3": {
    "name": "Quick & Quiet",
    "alt-names": [
      "QQ",
      "Q&Q",
      "QnQ"
    ],
    "description": "<p>You do not make as much noise as others when quickly vaulting over obstacles or hiding in lockers.</p> <p>The vault and hide actions&#39; noise detection and audio range is reduced by <span class=\"md-perk-value-yellow\">100%</span>.</p> <p>This effect can only trigger once every <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "you do not make as much noise as others when quickly vaulting over obstacles or hiding in lockers the vault and hide actions noise detection and audio range is reduced by 100 this effect can only trigger once every 30 25 20 seconds",
    "legacy": null
  },
  "quick-gambit-3543e6": {
    "name": "Quick Gambit",
    "alt-names": [],
    "description": "<p>When you have a Killer&#39;s attention, you know how to keep it; others can be confident they won&#39;t be interrupted any time soon.</p> <p>When you are chased within <span class=\"md-perk-value-yellow\">24 meters</span> of any generator, any other Survivor working on that generator receives a <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span><strong>%</strong> speed boost to the repair action.</p> <p class=\"md-perk-quote\">\"We need not resort to violence. And I shall prove it.\" — Vittorio Toscano</p> ",
    "searchDescription": "when you have a killer s attention you know how to keep it others can be confident they won t be interrupted any time soon when you are chased within 24 meters of any generator any other survivor working on that generator receives a 6 7 8 speed boost to the repair action we need not resort to violence and i shall prove it vittorio toscano",
    "legacy": null
  },
  "reactive-healing-8936db": {
    "name": "Reactive Healing",
    "alt-names": [],
    "description": "<p>The more the situation becomes compromised, the more determined you become to complete the operation.</p> <p>When another Survivor loses a health state in a <span class=\"md-perk-value-yellow\">32-meter</span> radius around you while you are injured, instantly increase your healing progression by <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> of the missing healing progression.</p> ",
    "searchDescription": "the more the situation becomes compromised the more determined you become to complete the operation when another survivor loses a health state in a 32 meter radius around you while you are injured instantly increase your healing progression by 40 45 50 of the missing healing progression",
    "legacy": null
  },
  "reassurance-d2e77c": {
    "name": "Reassurance",
    "alt-names": [],
    "description": "<p>Your presence helps allies focus, assuaging the panic associated with extreme conditions.</p> <p>When within a <span class=\"md-perk-value-yellow\">6-meter</span> radius around a hooked Survivor, use the <em>Active Ability Button 2</em> to pause their struggle progression for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p>If they are on the struggle phase, it also pauses the Struggle Skill Checks.</p> <p>Reassurance can only be triggered once per Survivor per hook instance.</p> ",
    "searchDescription": "your presence helps allies focus assuaging the panic associated with extreme conditions when within a 6 meter radius around a hooked survivor use the active ability button 2 to pause their struggle progression for 20 25 30 seconds if they are on the struggle phase it also pauses the struggle skill checks reassurance can only be triggered once per survivor per hook instance",
    "legacy": null
  },
  "red-herring-c2b4fd": {
    "name": "Red Herring",
    "alt-names": [],
    "description": "<p>You&#39;ve noticed that people pay attention to whatever makes the loudest noise.</p> <p>After repairing a generator for at least <span class=\"md-perk-value-yellow\">3 seconds</span>, it will be highlighted to you with a yellow aura. The generator stays highlighted until it is fully repaired, you repair a new generator, or enter a locker.</p> <p>Entering any locker will trigger a loud noise indicator for the Killer at the highlighted generator&#39;s location.</p> <ul> <li><em>Red Herring</em> can only be triggered once every <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</li> </ul> <p class=\"md-perk-quote\">\"The news edit out what is burdensome and complex, which is the truth.\" — Zarina Kassir</p> ",
    "searchDescription": "you ve noticed that people pay attention to whatever makes the loudest noise after repairing a generator for at least 3 seconds it will be highlighted to you with a yellow aura the generator stays highlighted until it is fully repaired you repair a new generator or enter a locker entering any locker will trigger a loud noise indicator for the killer at the highlighted generator s location red herring can only be triggered once every 60 50 40 seconds the news edit out what is burdensome and complex which is the truth zarina kassir",
    "legacy": null
  },
  "renewal-033060": {
    "name": "Renewal",
    "alt-names": [],
    "description": "<p>When you have healed other Survivors for the equivalent of one health state, <em>Renewal</em> activates. If you are already afflicted by the <strong>Broken</strong> status effect, <em>Renewal</em> does not activate.</p> <p>While <em>Renewal</em> is activated, the next time you are unhooked or you unhook yourself, you are affected by the <strong>Broken</strong> status effect. After a total duration of <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>, <em>Renewal</em> automatically heals you from injured to healthy.</p> <p><em>Renewal</em> deactivates once you become healthy or if you are put into the dying state before <em>Renewal</em> successfully triggers. You lose the <strong>Broken</strong> status effect.</p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> <p class=\"md-perk-quote\">\"Yeah, that's a no.\" — Steve Harrington</p> ",
    "searchDescription": "when you have healed other survivors for the equivalent of one health state renewal activates if you are already afflicted by the broken status effect renewal does not activate while renewal is activated the next time you are unhooked or you unhook yourself you are affected by the broken status effect after a total duration of 28 24 20 seconds renewal automatically heals you from injured to healthy renewal deactivates once you become healthy or if you are put into the dying state before renewal successfully triggers you lose the broken status effect broken prevents survivors from being healed yeah that s a no steve harrington",
    "legacy": {
      "name": "Second Wind"
    }
  },
  "repressed-alliance-774ee9": {
    "name": "Repressed Alliance",
    "alt-names": [],
    "description": "<p>You&#39;re accustomed to being hunted by malicious forces, and you&#39;ve begun using it to your advantage.</p> <p><em>Repressed Alliance</em> activates after repairing generators for a total of <span class=\"md-perk-tier-1\">55</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">45</span> <strong>seconds</strong>.</p> <p>When repairing a generator while the perk is active, press the <em>Active Ability Button 1</em> to call upon The Entity to block the generator for <span class=\"md-perk-value-orange\">30 seconds</span>. The perk deactivates.</p> <p>This interaction is not available if other Survivors are repairing the generator.</p> <p>Affected generators will be revealed by a white aura to all Survivors.</p> ",
    "searchDescription": "you re accustomed to being hunted by malicious forces and you ve begun using it to your advantage repressed alliance activates after repairing generators for a total of 55 50 45 seconds when repairing a generator while the perk is active press the active ability button 1 to call upon the entity to block the generator for 30 seconds the perk deactivates this interaction is not available if other survivors are repairing the generator affected generators will be revealed by a white aura to all survivors",
    "legacy": null
  },
  "residual-manifest-42d894": {
    "name": "Residual Manifest",
    "alt-names": [],
    "description": "<p>A lifetime of chasing the darkness has taught you that the best disinfectant is light.</p> <p>After a successful Killer Blind action, the Killer is affected by the <strong>Blindness</strong> status effect for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p>This perk grants the ability to rummage through an opened chest once per trial and will guarantee a basic Flashlight.</p> <p class=\"md-perk-extra-info\">Blindness prevents Survivors from seeing auras.</p> <p class=\"md-perk-quote\">\"I'll never see what Haddie sees. But so long as I'm with her, I know I'm safe.\" — Jordan Rois, Ravages of the Abyss Episode 5</p> ",
    "searchDescription": "a lifetime of chasing the darkness has taught you that the best disinfectant is light after a successful killer blind action the killer is affected by the blindness status effect for 20 25 30 seconds this perk grants the ability to rummage through an opened chest once per trial and will guarantee a basic flashlight blindness prevents survivors from seeing auras i ll never see what haddie sees but so long as i m with her i know i m safe jordan rois ravages of the abyss episode 5",
    "legacy": null
  },
  "resilience-144fdb": {
    "name": "Resilience",
    "alt-names": [],
    "description": "<p>You are motivated in dire situations. Grants <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">9</span><strong>%</strong> additional speed when repairing, sabotaging, healing, unhooking, vaulting, cleansing or blessing a Totem, opening exit gates, and unlocking while injured.</p> <p class=\"md-perk-quote\">\"Focus, even in these desperate times.\"</p> ",
    "searchDescription": "you are motivated in dire situations grants 3 6 9 additional speed when repairing sabotaging healing unhooking vaulting cleansing or blessing a totem opening exit gates and unlocking while injured focus even in these desperate times",
    "legacy": null
  },
  "resurgence-717bd4": {
    "name": "Resurgence",
    "alt-names": [],
    "description": "<p>You&#39;ve come back from near impossible odds... and you&#39;ll do it again.</p> <p>Gain <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> healing progress instantly after being unhooked or unhooking yourself.</p> <p class=\"md-perk-quote\">\"It's my turn, bitch.\" — Jill Valentine</p> ",
    "searchDescription": "you ve come back from near impossible odds and you ll do it again gain 40 45 50 healing progress instantly after being unhooked or unhooking yourself it s my turn bitch jill valentine",
    "legacy": null
  },
  "rookie-spirit-3dc5e6": {
    "name": "Rookie Spirit",
    "alt-names": [],
    "description": "<p>You keep a careful eye on objectives when they&#39;re slipping away.</p> <p>Complete <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span> good or great Skill Checks while repairing generators to activate <em>Rookie Spirit</em> for the remainder of the trial.</p> <p>Once active, you can see the aura of regressing generators.</p> <p class=\"md-perk-quote\">\"I'll stop this, lieutenant. I promise.\" — Leon S. Kennedy</p> ",
    "searchDescription": "you keep a careful eye on objectives when they re slipping away complete 5 4 3 good or great skill checks while repairing generators to activate rookie spirit for the remainder of the trial once active you can see the aura of regressing generators i ll stop this lieutenant i promise leon s kennedy",
    "legacy": null
  },
  "saboteur-aa31b1": {
    "name": "Saboteur",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability.</p> <ul> <li>See hook auras in a <span class=\"md-perk-value-yellow\">56 meter</span> radius from the pickup spot if another Survivor is being carried. Scourge Hooks are shown in yellow.</li> <li>Unlocks the ability to sabotage hooks without a Toolbox.</li> <li>Sabotaging a hook without a Toolbox takes <span class=\"md-perk-value-orange\">2.5 seconds</span>.</li> <li>The sabotage action has a <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">60</span> <strong>second</strong> cooldown.</li> </ul> ",
    "searchDescription": "unlocks potential in one s aura reading ability see hook auras in a 56 meter radius from the pickup spot if another survivor is being carried scourge hooks are shown in yellow unlocks the ability to sabotage hooks without a toolbox sabotaging a hook without a toolbox takes 2 5 seconds the sabotage action has a 90 75 60 second cooldown",
    "legacy": null
  },
  "scavenger-3b3224": {
    "name": "Scavenger",
    "alt-names": [],
    "description": "<p>Where others see junk, you see valuable improvised tools.</p> <p>While you are holding an empty toolbox, <em>Scavenger</em> activates.</p> <p>Succeeding a great skill check while repairing gains <span class=\"md-perk-value-yellow\">1 token</span>, up to <span class=\"md-perk-value-orange\">5</span>.</p> <p>When you reach maximum tokens, lose all tokens and automatically recharge your toolbox to full. Then, your generator repair speed is <span class=\"md-perk-value-red\">50%</span> slower for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p>This perk grants the ability to rummage through an opened chest once per Trial and will guarantee a basic Toolbox.</p> <p class=\"md-perk-quote\">\"It's amazing what people will throw away around here.\" — Gabriel Soma</p> ",
    "searchDescription": "where others see junk you see valuable improvised tools while you are holding an empty toolbox scavenger activates succeeding a great skill check while repairing gains 1 token up to 5 when you reach maximum tokens lose all tokens and automatically recharge your toolbox to full then your generator repair speed is 50 slower for 40 35 30 seconds this perk grants the ability to rummage through an opened chest once per trial and will guarantee a basic toolbox it s amazing what people will throw away around here gabriel soma",
    "legacy": null
  },
  "self-aware-dfac48": {
    "name": "Self-Aware",
    "alt-names": [],
    "description": "<p>When you have a goal in mind, there&#39;s no turning back: better to ask forgiveness than permission.</p> <p>You can see your own scratch marks at all times.</p> <p>You walk <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong> faster.</p> <p class=\"md-perk-quote\">\"I wanna finish what we started. I want to kill it.\" — Nancy Wheeler</p> ",
    "searchDescription": "when you have a goal in mind there s no turning back better to ask forgiveness than permission you can see your own scratch marks at all times you walk 10 15 20 faster i wanna finish what we started i want to kill it nancy wheeler",
    "legacy": {
      "name": "Fixated"
    }
  },
  "self-care-cdf5c6": {
    "name": "Self-Care",
    "alt-names": [
      "SC"
    ],
    "description": "<p>Unlocks the ability to heal yourself without a healing item at <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">35</span><strong>%</strong> the normal healing speed.</p> ",
    "searchDescription": "unlocks the ability to heal yourself without a healing item at 25 30 35 the normal healing speed",
    "legacy": null
  },
  "self-preservation-7c821d": {
    "name": "Self-Preservation",
    "alt-names": [],
    "description": "<p>Life&#39;s unforgiving. Sometimes it&#39;s best to look out for yourself.</p> <p>Whenever another Survivor within <span class=\"md-perk-value-yellow\">16 meters</span> of you gets hit by a basic attack or a special attack, <em>Self-Preservation</em> activates.</p> <p>Your scratch marks, pools of blood and grunts of pain are hidden for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Something I learned in the industry: when the axe is swinging, keep your head down.\" — Yun-Jin</p> ",
    "searchDescription": "life s unforgiving sometimes it s best to look out for yourself whenever another survivor within 16 meters of you gets hit by a basic attack or a special attack self preservation activates your scratch marks pools of blood and grunts of pain are hidden for 6 8 10 seconds something i learned in the industry when the axe is swinging keep your head down yun jin",
    "legacy": null
  },
  "situational-awareness-db2c0b": {
    "name": "Situational Awareness",
    "alt-names": [],
    "description": "<p>You seek justice and uncover the truth no matter what obstacle stands in your way.</p> <p>The aura of the generator you are currently repairing is revealed to all other Survivors located within <span class=\"md-perk-value-yellow\">32 meters</span>.</p> <p>If the Killer downs a Survivor while you are repairing a generator, you see the aura of all other Survivors for <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Let's burn that lab to the ground.\" — Nancy Wheeler</p> ",
    "searchDescription": "you seek justice and uncover the truth no matter what obstacle stands in your way the aura of the generator you are currently repairing is revealed to all other survivors located within 32 meters if the killer downs a survivor while you are repairing a generator you see the aura of all other survivors for 8 9 10 seconds let s burn that lab to the ground nancy wheeler",
    "legacy": {
      "name": "Better Together"
    }
  },
  "slippery-meat-0b7f8f": {
    "name": "Slippery Meat",
    "alt-names": [],
    "description": "<p>You have developed an efficient way to get off hooks.</p> <ul> <li>Grants up to <span class=\"md-perk-value-yellow\">3</span> extra escape attempts on the hook.</li> <li>Hook escape attempts have a <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong> increased chance to succeed.</li> </ul> ",
    "searchDescription": "you have developed an efficient way to get off hooks grants up to 3 extra escape attempts on the hook hook escape attempts have a 2 3 4 increased chance to succeed",
    "legacy": null
  },
  "small-game-d34d10": {
    "name": "Small Game",
    "alt-names": [],
    "description": "<p>You have the undeniable capability to sense danger. Get an auditory warning when looking in the direction of Totems in a <span class=\"md-perk-value-yellow\">45-degree</span> cone within a range of <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">12</span> <strong>meters</strong>. Small Game has a cooldown of <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong> each time it activates. For each Dull Totem and Hex Totem cleansed by any player, gain a Token. Small Game&#39;s detection cone is reduced by <span class=\"md-perk-value-purple\">5 degrees</span> per token.</p> <p class=\"md-perk-quote\">\"Nope.\" — Lost Tapes: Andy</p> ",
    "searchDescription": "you have the undeniable capability to sense danger get an auditory warning when looking in the direction of totems in a 45 degree cone within a range of 8 10 12 meters small game has a cooldown of 14 12 10 seconds each time it activates for each dull totem and hex totem cleansed by any player gain a token small game s detection cone is reduced by 5 degrees per token nope lost tapes andy",
    "legacy": null
  },
  "smash-hit-d41499": {
    "name": "Smash Hit",
    "alt-names": [],
    "description": "<p>When your rival makes a mistake, you seize the opportunity.</p> <p>After stunning the Killer with a pallet, break into a sprint at <span class=\"md-perk-value-yellow\">150%</span> your normal running speed for <span class=\"md-perk-value-orange\">4 seconds</span>.</p> <p>Causes the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p>This perk cannot be used while <strong>Exhausted</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"I've dealt with psychopaths in suits. You're just uglier and worse dressed.\" — Yun-Jin</p> ",
    "searchDescription": "when your rival makes a mistake you seize the opportunity after stunning the killer with a pallet break into a sprint at 150 your normal running speed for 4 seconds causes the exhausted status effect for 60 50 40 seconds this perk cannot be used while exhausted exhausted prevents survivors from activating exhausting perks i ve dealt with psychopaths in suits you re just uglier and worse dressed yun jin",
    "legacy": null
  },
  "sole-survivor-c715d0": {
    "name": "Sole Survivor",
    "alt-names": [],
    "description": "<p>As more of your friends fall to the Killer, you become shrouded in isolation and the Killer&#39;s <strong>aura-reading abilities</strong> towards you are disrupted.</p> <p>Every time a fellow Survivor is killed or sacrificed, gain a token. For each token, your aura cannot be read by the Killer within a max range of <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">22</span>/<span class=\"md-perk-tier-3\">24</span> <strong>meters</strong>.</p> <p>When you&#39;re the last Survivor alive:</p> <ul> <li>Gain <span class=\"md-perk-value-orange\">75%</span> action speed when repairing generators.</li> <li>Gain <span class=\"md-perk-value-red\">50%</span> action speed while opening an exit gate or the Hatch.</li> </ul> <p class=\"md-perk-extra-info\">Increases your chances of being the Killer's Obsession.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"It was the boogeyman.\" — Laurie Strode</p> ",
    "searchDescription": "as more of your friends fall to the killer you become shrouded in isolation and the killer s aura reading abilities towards you are disrupted every time a fellow survivor is killed or sacrificed gain a token for each token your aura cannot be read by the killer within a max range of 20 22 24 meters when you re the last survivor alive gain 75 action speed when repairing generators gain 50 action speed while opening an exit gate or the hatch increases your chances of being the killer s obsession the killer can only be obsessed with one survivor at a time it was the boogeyman laurie strode",
    "legacy": null
  },
  "solidarity-1d7f60": {
    "name": "Solidarity",
    "alt-names": [],
    "description": "<p>Sharing painful experiences has the power to heal.</p> <p>While injured, healing a Survivor without using a Med-kit also heals you at a <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> conversion rate.</p> <p class=\"md-perk-quote\">\"Showing up when things get rough, listening to people's problems, and supporting those in need; that's how you become stronger, that's how you grow.\" — Jane Romero</p> ",
    "searchDescription": "sharing painful experiences has the power to heal while injured healing a survivor without using a med kit also heals you at a 40 45 50 conversion rate showing up when things get rough listening to people s problems and supporting those in need that s how you become stronger that s how you grow jane romero",
    "legacy": null
  },
  "soul-guard-28cb27": {
    "name": "Soul Guard",
    "alt-names": [],
    "description": "<p>You have been through immense hardship and you&#39;re stronger for it.</p> <p>Gain the Endurance status effect for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">8</span> <strong>seconds</strong> after being healed or having recovered from the dying state.</p> <p>While cursed by a Hex, you can fully recover from the dying state.</p> <p>This effect can only trigger once every <span class=\"md-perk-value-orange\">30 seconds</span>.</p> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> ",
    "searchDescription": "you have been through immense hardship and you re stronger for it gain the endurance status effect for 4 6 8 seconds after being healed or having recovered from the dying state while cursed by a hex you can fully recover from the dying state this effect can only trigger once every 30 seconds endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out",
    "legacy": null
  },
  "spine-chill-ce2db6": {
    "name": "Spine Chill",
    "alt-names": [],
    "description": "<p>An unnatural tingle warns you of impending doom.</p> <p>Get notified when the Killer is within a <span class=\"md-perk-value-yellow\">36-meter range</span>. If the Killer is within range and is looking at you with a clear line of sight, your speed while repairing, sabotaging, healing, unhooking, cleansing, blessing, opening exit gates and unlocking is increased by <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong>.</p> <ul> <li>The effects of <em>Spine Chill</em> linger for <span class=\"md-perk-value-red\">0.5 seconds</span> after the Killer looks away or is out of range.</li> <li><em>Spine Chill&#39;s</em> icon indicates the strength of the Killer&#39;s Terror Radius.</li> </ul> <p class=\"md-perk-quote\">\"There is a voice that doesn't use words. Listen..\" — Sassy, The Lost Tapes</p>",
    "searchDescription": "an unnatural tingle warns you of impending doom get notified when the killer is within a 36 meter range if the killer is within range and is looking at you with a clear line of sight your speed while repairing sabotaging healing unhooking cleansing blessing opening exit gates and unlocking is increased by 2 4 6 the effects of spine chill linger for 0 5 seconds after the killer looks away or is out of range spine chill s icon indicates the strength of the killer s terror radius there is a voice that doesn t use words listen sassy the lost tapes",
    "legacy": null
  },
  "sprint-burst-8dd4b1": {
    "name": "Sprint Burst",
    "alt-names": [],
    "description": "<p>When starting to run, break into a sprint at <span class=\"md-perk-value-yellow\">150%</span> of your normal running speed for a maximum of <span class=\"md-perk-value-orange\">3 seconds</span>.</p> <p>Causes the <em>Exhausted</em> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p><em>Sprint Burst</em> cannot be used while <em>Exhausted</em>.</p> <p>You do not recover from the <em>Exhausted</em> status effect while running.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> ",
    "searchDescription": "when starting to run break into a sprint at 150 of your normal running speed for a maximum of 3 seconds causes the exhausted status effect for 60 50 40 seconds sprint burst cannot be used while exhausted you do not recover from the exhausted status effect while running exhausted prevents survivors from activating exhausting perks",
    "legacy": null
  },
  "stake-out-262384": {
    "name": "Stake Out",
    "alt-names": [],
    "description": "<p>Getting close to the Killer fills you with determination. For each <span class=\"md-perk-value-yellow\">15 seconds</span> you are standing within the Killer Terror Radius and not in a chase, you gain a Token up to a maximum of <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>Tokens</strong>.</p> <p>When <em>Stake Out</em> has at least <strong>1 Token</strong>, good Skill Checks are considered great Skill Checks, consume <strong>1 Token</strong>, and grant an additional <span class=\"md-perk-value-red\">1%</span> bonus to generator repair progress.</p> <p class=\"md-perk-quote\">\"I had you, I had you on your knees. You're runnin' scared because we had you. We're gonna close this case!\" — Detective David Tapp</p> ",
    "searchDescription": "getting close to the killer fills you with determination for each 15 seconds you are standing within the killer terror radius and not in a chase you gain a token up to a maximum of 2 3 4 tokens when stake out has at least 1 token good skill checks are considered great skill checks consume 1 token and grant an additional 1 bonus to generator repair progress i had you i had you on your knees you re runnin scared because we had you we re gonna close this case detective david tapp",
    "legacy": null
  },
  "streetwise-35927e": {
    "name": "Streetwise",
    "alt-names": [],
    "description": "<p>Long nights out taught you to do a lot with what you&#39;ve got. Reduce consumption rate of item charge by <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> for you and allies within a <span class=\"md-perk-value-orange\">8 meter</span> range. Once out of range, this effect persists for <span class=\"md-perk-value-purple\">15 seconds</span>.</p> <p class=\"md-perk-quote\">\"You're doing it wrong! Let me show you how it's done.\" — Nea</p> ",
    "searchDescription": "long nights out taught you to do a lot with what you ve got reduce consumption rate of item charge by 15 20 25 for you and allies within a 8 meter range once out of range this effect persists for 15 seconds you re doing it wrong let me show you how it s done nea",
    "legacy": null
  },
  "teamwork-collective-stealth-a098e7": {
    "name": "Teamwork: Collective Stealth",
    "alt-names": [],
    "description": "<p>When someone helps you out, you respond in kind.</p> <p>Whenever another Survivor finishes healing you, you both leave no scratch marks as long as you stay within <span class=\"md-perk-value-orange\">12 meters</span> of the Survivor who healed you or until one of you loses a health state.</p> <p><em>Teamwork: Collective Stealth</em> can only trigger once every <span class=\"md-perk-tier-1\">180</span>/<span class=\"md-perk-tier-2\">160</span>/<span class=\"md-perk-tier-3\">140</span> <strong>seconds</strong>.</p> <p>Survivors can only be affected by one <em>Teamwork: Collective Stealth</em> effect at a time.</p> <p class=\"md-perk-quote\">\"I'm good, I'm good... but keep it down.\" — Renato Lyra</p> ",
    "searchDescription": "when someone helps you out you respond in kind whenever another survivor finishes healing you you both leave no scratch marks as long as you stay within 12 meters of the survivor who healed you or until one of you loses a health state teamwork collective stealth can only trigger once every 180 160 140 seconds survivors can only be affected by one teamwork collective stealth effect at a time i m good i m good but keep it down renato lyra",
    "legacy": null
  },
  "teamwork-power-of-two-d88199": {
    "name": "Teamwork: Power of Two",
    "alt-names": [],
    "description": "<p>It&#39;s hard to keep up with you, but it doesn&#39;t stop people from trying.</p> <p>Whenever you finish healing another Survivor, you both move <span class=\"md-perk-value-yellow\">5%</span> faster as long as you stay within <span class=\"md-perk-value-orange\">12 meters</span> of the Survivor you healed or until one of you loses a health state.</p> <p><em>Teamwork: Power of Two</em> can only trigger once every <span class=\"md-perk-tier-1\">180</span>/<span class=\"md-perk-tier-2\">160</span>/<span class=\"md-perk-tier-3\">140</span> <strong>seconds</strong>.</p> <p>Survivors can only be affected by one <em>Teamwork: Power of Two</em> effect at a time.</p> <p class=\"md-perk-quote\">\"You good? Then keep up.\" — Thalita Lyra</p> ",
    "searchDescription": "it s hard to keep up with you but it doesn t stop people from trying whenever you finish healing another survivor you both move 5 faster as long as you stay within 12 meters of the survivor you healed or until one of you loses a health state teamwork power of two can only trigger once every 180 160 140 seconds survivors can only be affected by one teamwork power of two effect at a time you good then keep up thalita lyra",
    "legacy": null
  },
  "technician-780f00": {
    "name": "Technician",
    "alt-names": [],
    "description": "<p>You are apt at handling machinery with the greatest care and precision.</p> <p>The noises caused by your repairs and their hearing distance are reduced by <span class=\"md-perk-value-orange\">8 meters</span>.</p> <p>On a failed repair Skill Check, the following effects happen:</p> <ul> <li>The generator explosion will be prevented.</li> <li>The generator loses progress as usual.</li> <li>An additional <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> progress is lost.</li> </ul> <p class=\"md-perk-quote\">\"I'm gonna stealth this one.\" — Feng Min</p> ",
    "searchDescription": "you are apt at handling machinery with the greatest care and precision the noises caused by your repairs and their hearing distance are reduced by 8 meters on a failed repair skill check the following effects happen the generator explosion will be prevented the generator loses progress as usual an additional 5 4 3 progress is lost i m gonna stealth this one feng min",
    "legacy": null
  },
  "tenacity-da1dd7": {
    "name": "Tenacity",
    "alt-names": [],
    "description": "<p>There is nothing stopping you.</p> <p>Your ferocious tenacity in dire situations allows you to crawl <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> faster and recover at the same time. Grunts of pain while in the dying state are reduced by <span class=\"md-perk-value-orange\">75%</span>.</p> <p class=\"md-perk-quote\">\"What the hell is this? I'm taking this bastard down!\" — Detective David Tapp</p> ",
    "searchDescription": "there is nothing stopping you your ferocious tenacity in dire situations allows you to crawl 30 40 50 faster and recover at the same time grunts of pain while in the dying state are reduced by 75 what the hell is this i m taking this bastard down detective david tapp",
    "legacy": null
  },
  "this-is-not-happening-b535a4": {
    "name": "This Is Not Happening",
    "alt-names": [],
    "description": "<p>You perform at your best when you are under extreme stress. Great Skill Check success zones when repairing and healing get <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> bigger when you are injured.</p> ",
    "searchDescription": "you perform at your best when you are under extreme stress great skill check success zones when repairing and healing get 10 20 30 bigger when you are injured",
    "legacy": null
  },
  "troubleshooter-ff384d": {
    "name": "Troubleshooter",
    "alt-names": [],
    "description": "<p>No amount of distraction will shake you from your primary task.</p> <p>When you are chased by the Killer, <em>Troubleshooter</em> activates.</p> <ul> <li>You see the aura of the Generator with the most progress.</li> <li>You see the aura of the Killer for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>seconds</strong> after dropping a Pallet.</li> </ul> <p>The effect lasts for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong> after being in chase, then deactivates.</p> <p class=\"md-perk-quote\">\"Nothing gets done around here if I don't do it.\" — Gabriel Soma</p> ",
    "searchDescription": "no amount of distraction will shake you from your primary task when you are chased by the killer troubleshooter activates you see the aura of the generator with the most progress you see the aura of the killer for 4 5 6 seconds after dropping a pallet the effect lasts for 6 8 10 seconds after being in chase then deactivates nothing gets done around here if i don t do it gabriel soma",
    "legacy": null
  },
  "unbreakable-6e07f1": {
    "name": "Unbreakable",
    "alt-names": [],
    "description": "<p>Past battles have taught you a thing or two about survival.</p> <p>Grants the ability to fully recover from the dying state <strong>once per trial</strong>. Increases dying recovery speed by <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">35</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"Goddammit, I am seriously FUBAR!\" — Bill</p> ",
    "searchDescription": "past battles have taught you a thing or two about survival grants the ability to fully recover from the dying state once per trial increases dying recovery speed by 25 30 35 goddammit i am seriously fubar bill",
    "legacy": null
  },
  "up-the-ante-44a562": {
    "name": "Up the Ante",
    "alt-names": [],
    "description": "<p>All will be well in the end; you just know it. Your confidence strengthens the feeling of hope for those around you. For each other Survivor still alive, grant a <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">2</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> bonus of luck to all remaining Survivors.</p> <p class=\"md-perk-quote\">\"What can I say? I'm just a very lucky guy... I'm sure some of it will rub off on you.\" — Ace</p> ",
    "searchDescription": "all will be well in the end you just know it your confidence strengthens the feeling of hope for those around you for each other survivor still alive grant a 1 2 3 bonus of luck to all remaining survivors what can i say i m just a very lucky guy i m sure some of it will rub off on you ace",
    "legacy": null
  },
  "urban-evasion-81951b": {
    "name": "Urban Evasion",
    "alt-names": [
      "UE"
    ],
    "description": "<p>Years of evading the cops taught you a thing or two about stealth. Your movement speed while crouching is increased by <span class=\"md-perk-tier-1\">90</span>/<span class=\"md-perk-tier-2\">95</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"The paint is still fresh but I'm long gone.\" — Nea</p> ",
    "searchDescription": "years of evading the cops taught you a thing or two about stealth your movement speed while crouching is increased by 90 95 100 the paint is still fresh but i m long gone nea",
    "legacy": null
  },
  "vigil-f4914b": {
    "name": "Vigil",
    "alt-names": [],
    "description": "<p>You look over your friends even in dire situations. You and your allies within a <span class=\"md-perk-value-yellow\">8 meter</span> range recover from the <strong>Blindness</strong>, <strong>Broken</strong>, <strong>Exhausted</strong>, <strong>Exposed</strong>, <strong>Hemorrhage</strong>, <strong>Hindered</strong> and <strong>Oblivious</strong> status effects <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong> faster. Once out of range, this effect persists for <span class=\"md-perk-value-purple\">15 seconds</span>.</p> <p class=\"md-perk-quote\">\"I am gonna be here when you wake up. You are gonna make it.\" — Quentin Smith</p> ",
    "searchDescription": "you look over your friends even in dire situations you and your allies within a 8 meter range recover from the blindness broken exhausted exposed hemorrhage hindered and oblivious status effects 20 25 30 faster once out of range this effect persists for 15 seconds i am gonna be here when you wake up you are gonna make it quentin smith",
    "legacy": null
  },
  "visionary-558b7b": {
    "name": "Visionary",
    "alt-names": [],
    "description": "<p>You&#39;re remarkably focused on your means of escape.</p> <p>You see generator&#39;s auras within <span class=\"md-perk-value-yellow\">32 meters</span>.</p> <p>Anytime a generator is completed, <em>Visionary</em> is disabled for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">16</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "you re remarkably focused on your means of escape you see generator s auras within 32 meters anytime a generator is completed visionary is disabled for 20 18 16 seconds",
    "legacy": null
  },
  "wake-up-0cf464": {
    "name": "Wake Up!",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Once all generators are powered, exit gates are revealed to you within a <span class=\"md-perk-value-yellow\">128 meter</span> range. While opening the exit gates, reveal your aura to other Survivors up to <span class=\"md-perk-value-orange\">128 meters</span>.</p> <p>While <em>Wake Up!</em> is active, you open the exit gates <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> faster.</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability once all generators are powered exit gates are revealed to you within a 128 meter range while opening the exit gates reveal your aura to other survivors up to 128 meters while wake up is active you open the exit gates 15 20 25 faster",
    "legacy": null
  },
  "well-make-it-ab52ec": {
    "name": "We'll Make It",
    "alt-names": [],
    "description": "<p>Helping others heightens your morale.</p> <p>When you rescue a Survivor from a hook, gain a <span class=\"md-perk-value-yellow\">100%</span> speed increase while healing others for <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">60</span>/<span class=\"md-perk-tier-3\">90</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"I'm confident we can all escape in one piece if we help each other.\"</p> ",
    "searchDescription": "helping others heightens your morale when you rescue a survivor from a hook gain a 100 speed increase while healing others for 30 60 90 seconds i m confident we can all escape in one piece if we help each other",
    "legacy": null
  },
  "were-gonna-live-forever-357900": {
    "name": "We're Gonna Live Forever",
    "alt-names": [],
    "description": "<p>Your few friends deserve the best protection.</p> <p>When healing another Survivor in the dying state, your healing speed is increased by <span class=\"md-perk-value-yellow\">100%</span>.</p> <p>Additionally, performing any of the following actions activates this perk&#39;s secondary function:</p> <ul> <li>Perform a Safe Hook Rescue</li> <li>Take a hit to protect a Survivor</li> <li>Rescue a Survivor by stunning the Killer with a pallet</li> <li>Rescue a Survivor by blinding the Killer with a Flashlight</li> </ul> <p>When this perk&#39;s secondary function is active, healing another Survivor out of the dying state grants them <strong>Endurance</strong> for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong> and deactivates the secondary function.</p> <p class=\"md-perk-extra-info\">Endurance prevents a Survivor from being downed, inflicting Deep Wound instead.</p> <p class=\"md-perk-extra-info\">Deep Wound will put a Survivor in the dying state unless it is mended before the timer runs out.</p> <p class=\"md-perk-quote\">\"Come on then, let's 'ave it! I don't give a shit pal.\" — David King</p> ",
    "searchDescription": "your few friends deserve the best protection when healing another survivor in the dying state your healing speed is increased by 100 additionally performing any of the following actions activates this perk s secondary function perform a safe hook rescue take a hit to protect a survivor rescue a survivor by stunning the killer with a pallet rescue a survivor by blinding the killer with a flashlight when this perk s secondary function is active healing another survivor out of the dying state grants them endurance for 6 8 10 seconds and deactivates the secondary function endurance prevents a survivor from being downed inflicting deep wound instead deep wound will put a survivor in the dying state unless it is mended before the timer runs out come on then let s ave it i don t give a shit pal david king",
    "legacy": null
  },
  "windows-of-opportunity-7413ce": {
    "name": "Windows of Opportunity",
    "alt-names": [
      "WoO"
    ],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Auras of pallets, breakable walls, and vault locations are revealed to you when within a <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> range.</p> <p class=\"md-perk-quote\">\"Rise and shine, work hard, carve out your name,<br> Take aim, pull the trigger, hit the bulls eye for fame,<br> Know the value of faith, an' family, and don't you complain,<br> Open wide, your windows of opportunity.\"<br> — Kate Denson's \"Windows of Opportunity\"</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability auras of pallets breakable walls and vault locations are revealed to you when within a 24 28 32 meter range rise and shine work hard carve out your name take aim pull the trigger hit the bulls eye for fame know the value of faith an family and don t you complain open wide your windows of opportunity kate denson s windows of opportunity",
    "legacy": null
  },
  "wiretap-46e3ec": {
    "name": "Wiretap",
    "alt-names": [],
    "description": "<p>You know that the best way to stay one step ahead is to keep tabs on the competition.</p> <p><em>Wiretap</em> activates after completing a total of <span class=\"md-perk-value-yellow\">33%</span> worth of repair progress on generators.</p> <p>After repairing a Generator for at least <span class=\"md-perk-value-orange\">3 seconds</span>, press the <em>Active Ability Button 1</em> to install a Wiretap, which stays active for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>seconds</strong>. The Aura of trapped generators is revealed in yellow to all Survivors.</p> <ul> <li>When the Killer enters within <span class=\"md-perk-value-purple\">14 meters</span> of the trapped generator, their aura is revealed to all Survivors.</li> <li><em>Wiretrap</em> deactivates when the trapped generator is damaged by the Killer or when the timer expires.</li> </ul> ",
    "searchDescription": "you know that the best way to stay one step ahead is to keep tabs on the competition wiretap activates after completing a total of 33 worth of repair progress on generators after repairing a generator for at least 3 seconds press the active ability button 1 to install a wiretap which stays active for 60 70 80 seconds the aura of trapped generators is revealed in yellow to all survivors when the killer enters within 14 meters of the trapped generator their aura is revealed to all survivors wiretrap deactivates when the trapped generator is damaged by the killer or when the timer expires",
    "legacy": null
  },
  "a-nurses-calling-a98a5e": {
    "name": "A Nurse's Calling",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. The auras of Survivors who are healing or being healed are revealed to you when they are within a <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">28</span> <strong>meter</strong> range.</p> <p class=\"md-perk-quote\">\"Still attached to the fragments of her past life, she is drawn to those in need of help.\"</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability the auras of survivors who are healing or being healed are revealed to you when they are within a 20 24 28 meter range still attached to the fragments of her past life she is drawn to those in need of help",
    "legacy": null
  },
  "agitation-29512a": {
    "name": "Agitation",
    "alt-names": [],
    "description": "<p>You get excited in anticipation of hooking your prey.</p> <p>Increases your movement speed while transporting bodies by <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">18</span><strong>%</strong>. While transporting a body, your Terror Radius is increased by <span class=\"md-perk-value-orange\">12 meters</span>.</p> <p class=\"md-perk-quote\">\"At some point, the excitement of hooking one of us becomes more important than the desire to kill us.\"</p> ",
    "searchDescription": "you get excited in anticipation of hooking your prey increases your movement speed while transporting bodies by 6 12 18 while transporting a body your terror radius is increased by 12 meters at some point the excitement of hooking one of us becomes more important than the desire to kill us",
    "legacy": null
  },
  "awakened-awareness-bf1070": {
    "name": "Awakened Awareness",
    "alt-names": [],
    "description": "<p>Your genes have been altered to heighten your senses in intense situations.</p> <p>When carrying a Survivor, you can see the aura of other Survivors within <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">20</span> <strong>meters</strong> of your position.</p> ",
    "searchDescription": "your genes have been altered to heighten your senses in intense situations when carrying a survivor you can see the aura of other survivors within 16 18 20 meters of your position",
    "legacy": null
  },
  "bamboozle-f0a2c2": {
    "name": "Bamboozle",
    "alt-names": [],
    "description": "<p>Your vault speed is <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">15</span><strong>%</strong> faster.</p> <p>Performing a vault action calls upon The Entity to block that vault location for <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>seconds</strong>.</p> <p>Only 1 vault location may be blocked in this way at any time. The vault location is blocked only for Survivors.</p> <p>Does not affect pallets.</p> ",
    "searchDescription": "your vault speed is 5 10 15 faster performing a vault action calls upon the entity to block that vault location for 8 12 16 seconds only 1 vault location may be blocked in this way at any time the vault location is blocked only for survivors does not affect pallets",
    "legacy": null
  },
  "barbecue-and-chilli-e30b6e": {
    "name": "Barbecue & Chilli",
    "alt-names": [
      "BBQ",
      "B&C",
      "BnC"
    ],
    "description": "<p>A deep bond with The Entity unlocks potential in one&#39;s aura reading ability.</p> <ul> <li>After hooking a Survivor, all other Survivors&#39; auras are revealed to you for <span class=\"md-perk-value-yellow\">4 seconds</span> when they are further than <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>meters</strong> from the hook.</li> </ul> <p class=\"md-perk-quote\">\"I just can't take no pleasure in killing. There's just some things you gotta do. Don't mean you have to like it.\" — Drayton Sawyer</p> ",
    "searchDescription": "a deep bond with the entity unlocks potential in one s aura reading ability after hooking a survivor all other survivors auras are revealed to you for 4 seconds when they are further than 60 50 40 meters from the hook i just can t take no pleasure in killing there s just some things you gotta do don t mean you have to like it drayton sawyer",
    "legacy": null
  },
  "beast-of-prey-006f7c": {
    "name": "Beast of Prey",
    "alt-names": [],
    "description": "<p>Your lust for a kill is so intense that your connection with The Entity is momentarily lost, making you totally unpredictable.</p> <p>Grants the <strong>Undetectable</strong> status effect after gaining Bloodlust Tier I. The status effect is removed once you lose Bloodlust.</p> <ul> <li>Gain <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> more Bloodpoints for actions in the Hunter Category.</li> </ul> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> <p class=\"md-perk-quote\">\"Where did she go?\"</p> ",
    "searchDescription": "your lust for a kill is so intense that your connection with the entity is momentarily lost making you totally unpredictable grants the undetectable status effect after gaining bloodlust tier i the status effect is removed once you lose bloodlust gain 30 40 50 more bloodpoints for actions in the hunter category undetectable hides the killer s aura terror radius and red stain where did she go",
    "legacy": null
  },
  "bitter-murmur-31bddb": {
    "name": "Bitter Murmur",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Each time a generator is fully repaired, Survivors within <span class=\"md-perk-value-yellow\">16 meters</span> of the completed generator will be revealed for <span class=\"md-perk-value-orange\">5 seconds</span>.</p> <p>When the last generator is fully repaired, all the Survivors&#39; auras are revealed for <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability each time a generator is fully repaired survivors within 16 meters of the completed generator will be revealed for 5 seconds when the last generator is fully repaired all the survivors auras are revealed for 5 7 10 seconds",
    "legacy": null
  },
  "blood-echo-261091": {
    "name": "Blood Echo",
    "alt-names": [],
    "description": "<p>The agony of one is inflicted on others.</p> <p>When hooking a Survivor, all other injured Survivors suffer from the <span class=\"md-perk-value-yellow\">Hemorrhage</span> and <span class=\"md-perk-value-yellow\">Exhaustion</span> status effect for <span class=\"md-perk-value-orange\">45 seconds</span>.</p> <p>Blood Echo has a cooldown of <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-extra-info\">Hemorrhage regresses healing progress when not healing, and increases blood trails left by injured Survivors.</p> <p class=\"md-perk-quote\">\"Attack an enemy with precision and their allies will feel it.\" — Renjiro's Doctrine 6:3</p> ",
    "searchDescription": "the agony of one is inflicted on others when hooking a survivor all other injured survivors suffer from the hemorrhage and exhaustion status effect for 45 seconds blood echo has a cooldown of 80 70 60 seconds exhausted prevents survivors from activating exhausting perks hemorrhage regresses healing progress when not healing and increases blood trails left by injured survivors attack an enemy with precision and their allies will feel it renjiro s doctrine 6 3",
    "legacy": null
  },
  "blood-warden-be4ae2": {
    "name": "Blood Warden",
    "alt-names": [],
    "description": "<p>As soon as an Exit Gate is opened, Blood Warden is activated. The auras of any Survivors located within Exit areas are revealed to you.</p> <p>Once per match, hooking a Survivor while Blood Warden is active calls upon The Entity to block both Exits for all Survivors for <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"This is my world. And you can't ever leave.\" — Freddy Krueger</p> ",
    "searchDescription": "as soon as an exit gate is opened blood warden is activated the auras of any survivors located within exit areas are revealed to you once per match hooking a survivor while blood warden is active calls upon the entity to block both exits for all survivors for 30 40 60 seconds this is my world and you can t ever leave freddy krueger",
    "legacy": null
  },
  "bloodhound-28512c": {
    "name": "Bloodhound",
    "alt-names": [],
    "description": "<p>Like a hunting scent hound, you smell traces of blood at a great distance.</p> <p>Fresh blood marks are <span class=\"md-perk-value-yellow\">considerably</span> more discernible than normal and can be tracked for <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong> longer than normal.</p> <p class=\"md-perk-quote\">\"Pebbles shimmering in the moonlight; my life drips down in a trail so easy to follow.\"</p> ",
    "searchDescription": "like a hunting scent hound you smell traces of blood at a great distance fresh blood marks are considerably more discernible than normal and can be tracked for 2 3 4 seconds longer than normal pebbles shimmering in the moonlight my life drips down in a trail so easy to follow",
    "legacy": null
  },
  "brutal-strength-506890": {
    "name": "Brutal Strength",
    "alt-names": [],
    "description": "<p>Your great strength allows you to shred through your prey&#39;s defenses.</p> <p>Destroy dropped <strong>pallets, breakable walls, and generators</strong> <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong> faster.</p> <p class=\"md-perk-quote\">\"It's more than muscles. A dark power motivates the beast.\"</p> ",
    "searchDescription": "your great strength allows you to shred through your prey s defenses destroy dropped pallets breakable walls and generators 10 15 20 faster it s more than muscles a dark power motivates the beast",
    "legacy": null
  },
  "call-of-brine-2531fa": {
    "name": "Call of Brine",
    "alt-names": [],
    "description": "<p>Your psychic abilities influence technology in devastating ways.</p> <p>After damaging a generator this perk becomes active for <span class=\"md-perk-value-yellow\">60 seconds</span>.</p> <p>The generator regresses at <span class=\"md-perk-tier-1\">115</span>/<span class=\"md-perk-tier-2\">120</span>/<span class=\"md-perk-tier-3\">125</span><strong>%</strong> of the normal regression speed and you can see its aura in yellow.</p> <p>Each time a Survivor completes a good Skill Check on a generator affected by this perk, you receive a loud noise notification.</p> ",
    "searchDescription": "your psychic abilities influence technology in devastating ways after damaging a generator this perk becomes active for 60 seconds the generator regresses at 115 120 125 of the normal regression speed and you can see its aura in yellow each time a survivor completes a good skill check on a generator affected by this perk you receive a loud noise notification",
    "legacy": null
  },
  "claustrophobia-e13c28": {
    "name": "Claustrophobia",
    "alt-names": [],
    "description": "<p>Your ties to the otherworldly manifest when your prey attempts to get away.</p> <p>Every time a generator is completed, all windows and vault locations within a <span class=\"md-perk-value-yellow\">32 meter radius</span> of the completed generator are blocked for all Survivors for the next <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p>You see the aura of the vault locations blocked by <em>Claustrophobia</em> for the duration.</p> <p class=\"md-perk-quote\">\"The specimen seems to be able to affect the state of nearby objects, as if they existed in some other form within a dimension alternate to our own.\" — Hawkins National Laboratory</p> ",
    "searchDescription": "your ties to the otherworldly manifest when your prey attempts to get away every time a generator is completed all windows and vault locations within a 32 meter radius of the completed generator are blocked for all survivors for the next 20 25 30 seconds you see the aura of the vault locations blocked by claustrophobia for the duration the specimen seems to be able to affect the state of nearby objects as if they existed in some other form within a dimension alternate to our own hawkins national laboratory",
    "legacy": {
      "name": "Cruel Limits"
    }
  },
  "corrupt-intervention-c1aee3": {
    "name": "Corrupt Intervention",
    "alt-names": [],
    "description": "<p>Your prayers invoke a dark power that meddles with the Survivors&#39;s chances of survival.</p> <p><span class=\"md-perk-value-yellow\">3 generators</span> located furthest from you are blocked by The Entity for <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">120</span> <strong>seconds</strong> at the start of the trial.</p> <p>Survivors cannot repair these generators for the duration. Affected generators are highlighted by a white aura.</p> <p><em>Corrupt Intervention</em> deactivates when any Survivor enters the dying state.</p> <p class=\"md-perk-quote\">\"It shall be known across the land that the Gods curse the unfaithful.\" (The Tablet of Adiris, 3.7.)</p> ",
    "searchDescription": "your prayers invoke a dark power that meddles with the survivors s chances of survival 3 generators located furthest from you are blocked by the entity for 80 100 120 seconds at the start of the trial survivors cannot repair these generators for the duration affected generators are highlighted by a white aura corrupt intervention deactivates when any survivor enters the dying state it shall be known across the land that the gods curse the unfaithful the tablet of adiris 3 7",
    "legacy": null
  },
  "coulrophobia-5858f9": {
    "name": "Coulrophobia",
    "alt-names": [],
    "description": "<p>Even those without a fear of clowns know to be terrified of you.</p> <p>Survivors within your Terror Radius have a <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> penalty to healing progression speed, and healing Skill Checks move <span class=\"md-perk-value-orange\">50%</span> faster.</p> ",
    "searchDescription": "even those without a fear of clowns know to be terrified of you survivors within your terror radius have a 30 40 50 penalty to healing progression speed and healing skill checks move 50 faster",
    "legacy": null
  },
  "coup-de-grace-6136ca": {
    "name": "Coup de Grâce",
    "alt-names": [],
    "description": "<p>As the end nears, you go in for the kill.</p> <p>Each time a generator is completed, Coup de Grâce grows in power. Gain a token.</p> <p>Consume one token to increase the distance of your next lunge attack by <span class=\"md-perk-tier-1\">70</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">80</span><strong>%</strong>.</p> ",
    "searchDescription": "as the end nears you go in for the kill each time a generator is completed coup de grâce grows in power gain a token consume one token to increase the distance of your next lunge attack by 70 75 80",
    "legacy": null
  },
  "dark-devotion-d2f5cf": {
    "name": "Dark Devotion",
    "alt-names": [],
    "description": "<p>The display of your powers creates a whirlwind of panic that spreads throughout the land.</p> <p>You become obsessed with one Survivor. When the Obsession loses a health state, your Terror Radius transfers to the Obsession for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>, and its radius is set to <span class=\"md-perk-value-yellow\">32 meters</span>.</p> <p>You are granted the <strong>Undetectable</strong> status effect for the duration.</p> <p>The Survivor with the transferred Terror Radius is also considered to be &quot;inside the Terror Radius&quot; for other purposes.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> <p class=\"md-perk-quote\">\"And terror shall take hold of a defiant non-believer, who shall falsely announce my arrival.\" (The Tablet of Adiris, 48.9)</p> ",
    "searchDescription": "the display of your powers creates a whirlwind of panic that spreads throughout the land you become obsessed with one survivor when the obsession loses a health state your terror radius transfers to the obsession for 20 25 30 seconds and its radius is set to 32 meters you are granted the undetectable status effect for the duration the survivor with the transferred terror radius is also considered to be inside the terror radius for other purposes the killer can only be obsessed with one survivor at a time undetectable hides the killer s aura terror radius and red stain and terror shall take hold of a defiant non believer who shall falsely announce my arrival the tablet of adiris 48 9",
    "legacy": null
  },
  "darkness-revealed-be34b4": {
    "name": "Darkness Revealed",
    "alt-names": [],
    "description": "<p>In your presence, places once thought to be safe are perhaps the most dangerous.</p> <p>When you search a locker, the auras of all Survivors within <span class=\"md-perk-value-red\">8 meters</span> of any lockers are revealed to you for <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong>.</p> <p>This perk has a <span class=\"md-perk-value-orange\">30-second</span> cooldown.</p> <p class=\"md-perk-quote\">\"Stay in the light, my children. In darkness, your fear will expose you.\" — Otto Stamper</p> ",
    "searchDescription": "in your presence places once thought to be safe are perhaps the most dangerous when you search a locker the auras of all survivors within 8 meters of any lockers are revealed to you for 3 4 5 seconds this perk has a 30 second cooldown stay in the light my children in darkness your fear will expose you otto stamper",
    "legacy": null
  },
  "dead-mans-switch-965210": {
    "name": "Dead Man's Switch",
    "alt-names": [
      "DMS"
    ],
    "description": "<p>When you hook a Survivor, <em>Dead Man&#39;s Switch</em> activates for the next <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p>While activated, any Survivor that stops repairing a generator before it is fully repaired causes The Entity to block the generator until <em>Dead Man&#39;s Switch&#39;s</em> effect ends.</p> <p>Affected generators are highlighted by a white aura.</p> <p class=\"md-perk-quote\">\"I've seen the look on a man's face when he realizes he's going to die.\" — Caleb Quinn</p> ",
    "searchDescription": "when you hook a survivor dead man s switch activates for the next 20 25 30 seconds while activated any survivor that stops repairing a generator before it is fully repaired causes the entity to block the generator until dead man s switch s effect ends affected generators are highlighted by a white aura i ve seen the look on a man s face when he realizes he s going to die caleb quinn",
    "legacy": null
  },
  "deadlock-9d8a23": {
    "name": "Deadlock",
    "alt-names": [],
    "description": "<p>You induce mental suffering by crushing any hope of escape.</p> <p>After a generator is repaired, The Entity blocks the generator with the most progress for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>. You see its white aura during this time.</p> <p class=\"md-perk-quote\">\"Nobody escapes us.\" — Pinhead</p> ",
    "searchDescription": "you induce mental suffering by crushing any hope of escape after a generator is repaired the entity blocks the generator with the most progress for 20 25 30 seconds you see its white aura during this time nobody escapes us pinhead",
    "legacy": null
  },
  "deathbound-9879a9": {
    "name": "Deathbound",
    "alt-names": [],
    "description": "<p>Those whose lives are intertwined in darkness are destined to suffer together.</p> <p>When a Survivor heals another Survivor for one health state at least <span class=\"md-perk-value-yellow\">32 meters</span> away from the Killer, the Survivor performing the healing action will scream, revealing their location and activating <em>Deathbound</em> for the next <span class=\"md-perk-value-orange\">60 seconds</span>. During that time, the Survivor will suffer from the <strong>Oblivious</strong> status effect when further than <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">8</span> <strong>meters</strong> away from the healed Survivor.</p> <p class=\"md-perk-extra-info\">Oblivious prevents Survivors from hearing or being affected by the Killer's Terror Radius.</p> ",
    "searchDescription": "those whose lives are intertwined in darkness are destined to suffer together when a survivor heals another survivor for one health state at least 32 meters away from the killer the survivor performing the healing action will scream revealing their location and activating deathbound for the next 60 seconds during that time the survivor will suffer from the oblivious status effect when further than 16 12 8 meters away from the healed survivor oblivious prevents survivors from hearing or being affected by the killer s terror radius",
    "legacy": null
  },
  "deerstalker-b8e8f2": {
    "name": "Deerstalker",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Reveals dying Survivors&#39; auras when standing within a <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>meter</strong> range.</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability reveals dying survivors auras when standing within a 20 28 36 meter range",
    "legacy": null
  },
  "discordance-0fa454": {
    "name": "Discordance",
    "alt-names": [],
    "description": "<p>Any generator within a range of <span class=\"md-perk-tier-1\">64</span>/<span class=\"md-perk-tier-2\">96</span>/<span class=\"md-perk-tier-3\">128</span> <strong>meters</strong> that is being repaired by two or more Survivors is marked by a yellow aura. When the generator is first highlighted, Discordance triggers a loud noise notification on the generator. After the generator is no longer within range or is no longer being repaired by two or more Survivors, the aura remains for another <span class=\"md-perk-value-orange\">4 seconds</span>.</p> <p class=\"md-perk-quote\">\"Smartasses get killed. We always see to that.\" — The Legion</p> ",
    "searchDescription": "any generator within a range of 64 96 128 meters that is being repaired by two or more survivors is marked by a yellow aura when the generator is first highlighted discordance triggers a loud noise notification on the generator after the generator is no longer within range or is no longer being repaired by two or more survivors the aura remains for another 4 seconds smartasses get killed we always see to that the legion",
    "legacy": null
  },
  "dissolution-e6661a": {
    "name": "Dissolution",
    "alt-names": [],
    "description": "<p>Everything turns to dust. It is as inescapable as the coming of the night.</p> <p><span class=\"md-perk-value-orange\">3 seconds</span> after injuring a Survivor by any means, Dissolution activates for <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">16</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>. While Dissolution is active, if a Survivor fast vaults over a pallet inside of your Terror Radius, The Entity will break the pallet at the end of the vault, and Dissolution deactivates.</p> <p class=\"md-perk-quote\">\"The Garden shall be a place of perfect Joy; through Joy, nothing shall stand in our way.\" — Otto Stamper</p> ",
    "searchDescription": "everything turns to dust it is as inescapable as the coming of the night 3 seconds after injuring a survivor by any means dissolution activates for 12 16 20 seconds while dissolution is active if a survivor fast vaults over a pallet inside of your terror radius the entity will break the pallet at the end of the vault and dissolution deactivates the garden shall be a place of perfect joy through joy nothing shall stand in our way otto stamper",
    "legacy": null
  },
  "distressing-a77cb4": {
    "name": "Distressing",
    "alt-names": [],
    "description": "<p>Your horrifying emanation strikes at a supernaturally long distance.</p> <p>Your Terror Radius is increased by <span class=\"md-perk-tier-1\">22</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">26</span><strong>%</strong>. Gain <span class=\"md-perk-value-orange\">100%</span> more Bloodpoints for actions in the Deviousness category.</p> <p class=\"md-perk-quote\">\"Bask in their fear.\"</p> ",
    "searchDescription": "your horrifying emanation strikes at a supernaturally long distance your terror radius is increased by 22 24 26 gain 100 more bloodpoints for actions in the deviousness category bask in their fear",
    "legacy": null
  },
  "dragons-grip-dc26f9": {
    "name": "Dragon's Grip",
    "alt-names": [],
    "description": "<p>After damaging a generator, for the next <span class=\"md-perk-value-yellow\">30 seconds</span>, the first Survivor that interacts with it will scream, revealing their location for <span class=\"md-perk-value-orange\">4 seconds</span>, and becoming afflicted with the <strong>Exposed</strong> status effect for 60 seconds.</p> <p><em>Dragon&#39;s Grip</em> has a cooldown of <span class=\"md-perk-tier-1\">120</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">80</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"Such potential in this compound... even the slightest trace causes unnatural effects.\" — Journal of Talbot Grimes</p> ",
    "searchDescription": "after damaging a generator for the next 30 seconds the first survivor that interacts with it will scream revealing their location for 4 seconds and becoming afflicted with the exposed status effect for 60 seconds dragon s grip has a cooldown of 120 100 80 seconds exposed survivors will be downed by basic attacks even if uninjured such potential in this compound even the slightest trace causes unnatural effects journal of talbot grimes",
    "legacy": null
  },
  "dying-light-e7f1ca": {
    "name": "Dying Light",
    "alt-names": [],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor.</p> <p>Your Obsession gains a <span class=\"md-perk-value-yellow\">33%</span> action speed bonus to unhooking and healing other Survivors.</p> <p>Each time you hook a Survivor other than the Obsession, if the Obsession is alive, gain a token.</p> <p>If the Obsession is alive, all Survivors who are not the Obsession get <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">2.5</span>/<span class=\"md-perk-tier-3\">3</span><strong>%</strong> penalty to repair, healing and sabotage speeds for each token.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"This isn't a man...\" — Dr.Sam Loomis</p> ",
    "searchDescription": "you become obsessed with one survivor your obsession gains a 33 action speed bonus to unhooking and healing other survivors each time you hook a survivor other than the obsession if the obsession is alive gain a token if the obsession is alive all survivors who are not the obsession get 2 2 5 3 penalty to repair healing and sabotage speeds for each token the killer can only be obsessed with one survivor at a time this isn t a man dr sam loomis",
    "legacy": null
  },
  "enduring-75deaf": {
    "name": "Enduring",
    "alt-names": [],
    "description": "<p>You are resilient to pain.</p> <p>You reduce the duration of <strong>pallet stuns</strong> by <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">45</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong>. Has no effect while carrying a Survivor.</p> <p class=\"md-perk-quote\">\"He stops at nothing.\"</p> ",
    "searchDescription": "you are resilient to pain you reduce the duration of pallet stuns by 40 45 50 has no effect while carrying a survivor he stops at nothing",
    "legacy": null
  },
  "eruption-014b5c": {
    "name": "Eruption",
    "alt-names": [],
    "description": "<p>The NE-α parasite provides you with the intelligence and awareness needed to set a trap.</p> <p>After damaging a generator, its aura is highlighted in yellow.</p> <ul> <li>Whenever a Survivor enters the dying state, every affected generator explodes, losing <span class=\"md-perk-value-yellow\">10%</span> worth of progress, and starts to regress.</li> <li>Any Survivor repairing a generator when it explodes will scream and reveal their aura for <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">10</span>/<span class=\"md-perk-tier-3\">12</span> <strong>seconds</strong>.</li> </ul> <p><em>Eruption</em> has a cooldown of <span class=\"md-perk-value-red\">30 seconds</span>.</p> <p class=\"md-perk-quote\">\"It can use weapons?\" — Jill Valentine</p> ",
    "searchDescription": "the ne α parasite provides you with the intelligence and awareness needed to set a trap after damaging a generator its aura is highlighted in yellow whenever a survivor enters the dying state every affected generator explodes losing 10 worth of progress and starts to regress any survivor repairing a generator when it explodes will scream and reveal their aura for 8 10 12 seconds eruption has a cooldown of 30 seconds it can use weapons jill valentine",
    "legacy": null
  },
  "fearmonger-e34f6c": {
    "name": "Fearmonger",
    "alt-names": [],
    "description": "<p>Your distressing presence drains and weakens your prey.</p> <p>While repairing generators, Survivors are afflicted by the <strong>Blindness</strong> and <strong>Exhausted</strong> status effect.</p> <p>Any existing <strong>Exhausted</strong> status effect timers are paused while the Survivor is repairing a generator. After ending the repair action, the Survivor is afflicted by the <strong>Blindness</strong> and <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Blindness prevents Survivors from seeing auras.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"The specimen's apparent telepathic ability can evoke feelings of dread and fatigue in nearby individuals.\" — Hawkins National Laboratory</p> ",
    "searchDescription": "your distressing presence drains and weakens your prey while repairing generators survivors are afflicted by the blindness and exhausted status effect any existing exhausted status effect timers are paused while the survivor is repairing a generator after ending the repair action the survivor is afflicted by the blindness and exhausted status effect for 3 4 5 seconds blindness prevents survivors from seeing auras exhausted prevents survivors from activating exhausting perks the specimen s apparent telepathic ability can evoke feelings of dread and fatigue in nearby individuals hawkins national laboratory",
    "legacy": {
      "name": "Mindbreaker"
    }
  },
  "fire-up-29f0dd": {
    "name": "Fire Up",
    "alt-names": [],
    "description": "<p>The increased pressure of losing your prey fills you with anger and gives you unsuspected motivation.</p> <p>Each time the Survivors complete repairs on a generator, Fire Up grows in power.</p> <ul> <li>For each generator completed, gain a <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">3.5</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong> stackable buff that grants a speed bonus to picking up, dropping, vaulting, damaging generators, and breaking pallets and breakable walls for the remainder of the trial.</li> </ul> <p class=\"md-perk-quote\">\"Now why don't you just fucking die?\" — Freddy Krueger</p> ",
    "searchDescription": "the increased pressure of losing your prey fills you with anger and gives you unsuspected motivation each time the survivors complete repairs on a generator fire up grows in power for each generator completed gain a 3 3 5 4 stackable buff that grants a speed bonus to picking up dropping vaulting damaging generators and breaking pallets and breakable walls for the remainder of the trial now why don t you just fucking die freddy krueger",
    "legacy": null
  },
  "forced-hesitation-cec393": {
    "name": "Forced Hesitation",
    "alt-names": [],
    "description": "<p>You have learned the emotional weaknesses of the organics, and how to exploit them.</p> <p>When a Survivor is put into the dying state by any means, all other Survivors standing within a <span class=\"md-perk-value-yellow\">16 meter</span> range around them suffer the <strong>Hindered</strong> status effect for <span class=\"md-perk-value-orange\">10 seconds</span>, reducing their movement speed by <span class=\"md-perk-value-red\">20%</span>.</p> <p>This perk goes on cooldown for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Hindered reduces Survivor movement speed.</p> <p class=\"md-perk-quote\">\"THE ORGANIC MIND'S CAPACITY FOR EMPATHY GOES BEYOND HINDRANCE.\" — HUX-A7-13</p> ",
    "searchDescription": "you have learned the emotional weaknesses of the organics and how to exploit them when a survivor is put into the dying state by any means all other survivors standing within a 16 meter range around them suffer the hindered status effect for 10 seconds reducing their movement speed by 20 this perk goes on cooldown for 40 35 30 seconds hindered reduces survivor movement speed the organic mind s capacity for empathy goes beyond hindrance hux a7 13",
    "legacy": null
  },
  "forced-penance-b40928": {
    "name": "Forced Penance",
    "alt-names": [],
    "description": "<p>Those who stand in the way of duty will suffer harsh judgment.</p> <p>Survivors who take a protection hit are inflicted with the <strong>Broken</strong> status effect for <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">80</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> ",
    "searchDescription": "those who stand in the way of duty will suffer harsh judgment survivors who take a protection hit are inflicted with the broken status effect for 60 70 80 seconds broken prevents survivors from being healed",
    "legacy": null
  },
  "franklins-demise-7af0a2": {
    "name": "Franklin's Demise",
    "alt-names": [],
    "description": "<p>Your basic attacks make Survivors drop their item on impact. While on the ground, it takes up to <span class=\"md-perk-tier-1\">150</span>/<span class=\"md-perk-tier-2\">120</span>/<span class=\"md-perk-tier-3\">90</span> <strong>seconds</strong> for the item to <strong>lose all of its charges</strong> if it is not picked up.</p> <p>Reveal items on the ground within <span class=\"md-perk-value-orange\">32 meters</span> with a white aura. The Aura will slowly fade to red until the Item is empty of charges.</p> <p class=\"md-perk-quote\">\"Sally, I hear something. Stop! Stop!\" — Franklin</p> ",
    "searchDescription": "your basic attacks make survivors drop their item on impact while on the ground it takes up to 150 120 90 seconds for the item to lose all of its charges if it is not picked up reveal items on the ground within 32 meters with a white aura the aura will slowly fade to red until the item is empty of charges sally i hear something stop stop franklin",
    "legacy": null
  },
  "furtive-chase-d4a12e": {
    "name": "Furtive Chase",
    "alt-names": [],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor. You lurk in the shadows, eliminating your victims one by one. When your Obsession is hooked, <em>Furtive Chase</em> receives a token, up to a maximum of <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>tokens</strong>.</p> <p>Each token decreases your Terror Radius by <span class=\"md-perk-value-orange\">4 meters</span> while in a chase.</p> <p>When a Survivor rescues the Obsession from a hook, the rescuer becomes the Obsession.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"You have no idea what I have planned for you. It'll be in the news for weeks: I'll make sure of it.\" — The Ghost Face</p> ",
    "searchDescription": "you become obsessed with one survivor you lurk in the shadows eliminating your victims one by one when your obsession is hooked furtive chase receives a token up to a maximum of 2 3 4 tokens each token decreases your terror radius by 4 meters while in a chase when a survivor rescues the obsession from a hook the rescuer becomes the obsession the killer can only be obsessed with one survivor at a time you have no idea what i have planned for you it ll be in the news for weeks i ll make sure of it the ghost face",
    "legacy": null
  },
  "game-afoot-778403": {
    "name": "Game Afoot",
    "alt-names": [],
    "description": "<p>First you pick your prey. Then you pick it apart.</p> <p>While you are chasing the Obsession, this perk activates.</p> <p>Damaging generators and breaking walls or pallets gives you a <span class=\"md-perk-value-yellow\">5%</span> Haste Status for <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p>Whenever you hit the Survivor with the total most time in chase with a basic attack, they become the obsession.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"This one might actually be a challenge...\" — Adriana Imai</p> ",
    "searchDescription": "first you pick your prey then you pick it apart while you are chasing the obsession this perk activates damaging generators and breaking walls or pallets gives you a 5 haste status for 8 9 10 seconds whenever you hit the survivor with the total most time in chase with a basic attack they become the obsession the killer can only be obsessed with one survivor at a time this one might actually be a challenge adriana imai",
    "legacy": null
  },
  "gearhead-c6803d": {
    "name": "Gearhead",
    "alt-names": [],
    "description": "<p>You&#39;ve got an ear for well-oiled gears.</p> <p>After a Survivor loses a health state by any means, <em>Gearhead</em> activates for <span class=\"md-perk-value-yellow\">30 seconds</span>.</p> <p>While <em>Gearhead</em> is active, every time a Survivor performs a good Skill Check while repairing, their aura is revealed to you for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Sometimes a man's best work is what puts him in the grave.\" — The prison warden</p> ",
    "searchDescription": "you ve got an ear for well oiled gears after a survivor loses a health state by any means gearhead activates for 30 seconds while gearhead is active every time a survivor performs a good skill check while repairing their aura is revealed to you for 6 7 8 seconds sometimes a man s best work is what puts him in the grave the prison warden",
    "legacy": null
  },
  "genetic-limits-881490": {
    "name": "Genetic Limits",
    "alt-names": [],
    "description": "<p>Around you, the limits of human life become readily apparent.</p> <p>When a Survivor finishes the healing action, they suffer the <strong>Exhausted</strong> status effect for <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"THE ORGANIC BODY IS SO LIMITED.\" — HUX-A7-13</p> ",
    "searchDescription": "around you the limits of human life become readily apparent when a survivor finishes the healing action they suffer the exhausted status effect for 24 28 32 seconds exhausted prevents survivors from activating exhausting perks the organic body is so limited hux a7 13",
    "legacy": null
  },
  "grim-embrace-9749bb": {
    "name": "Grim Embrace",
    "alt-names": [],
    "description": "<p>Your act of servitude to The Entity has not gone unnoticed.</p> <p>Each time a Survivor is hooked for the first time, you gain a token. Upon reaching <span class=\"md-perk-value-yellow\">4 tokens</span> <em>Grim Embrace</em> activates.</p> <p>The Entity blocks all generators for <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>. The Obsession&#39;s aura is revealed to you for <span class=\"md-perk-value-red\">5 seconds</span>.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"Are we nothing but prisoners to our sorrow?\" — Carmina Mora</p> ",
    "searchDescription": "your act of servitude to the entity has not gone unnoticed each time a survivor is hooked for the first time you gain a token upon reaching 4 tokens grim embrace activates the entity blocks all generators for 30 35 40 seconds the obsession s aura is revealed to you for 5 seconds the killer can only be obsessed with one survivor at a time are we nothing but prisoners to our sorrow carmina mora",
    "legacy": null
  },
  "hangmans-trick-5b8aeb": {
    "name": "Hangman's Trick",
    "alt-names": [],
    "description": "<p>Your ingenious modifications to hooks alert you of tampering.</p> <ul> <li>Gain a notification when a Survivor begins sabotaging a hook.</li> <li>While carrying a Survivor, see the aura of any Survivor within <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span> <strong>meters</strong> of a hook.</li> </ul> <p class=\"md-perk-quote\">\"No excuses, no equivocations... No crying.\" — Amanda Young</p> ",
    "searchDescription": "your ingenious modifications to hooks alert you of tampering gain a notification when a survivor begins sabotaging a hook while carrying a survivor see the aura of any survivor within 2 4 6 meters of a hook no excuses no equivocations no crying amanda young",
    "legacy": null
  },
  "hex-blood-favour-a96980": {
    "name": "Hex: Blood Favour",
    "alt-names": [
      "Hex: Blood Favor"
    ],
    "description": "<p>A Hex that gains The Entity&#39;s favor when blood is spilled.</p> <p>Injuring a Survivor will call upon The Entity to block pallets from being pulled down within a <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> radius of the Survivor location for <span class=\"md-perk-value-orange\">15 seconds</span>.</p> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> <p class=\"md-perk-quote\">\"It would be no leap of the imagination to suggest that the trials are a biological response of sorts.\" — Journal of Talbot Grimes</p> ",
    "searchDescription": "a hex that gains the entity s favor when blood is spilled injuring a survivor will call upon the entity to block pallets from being pulled down within a 24 28 32 meter radius of the survivor location for 15 seconds the hex effects persist as long as the related hex totem is standing it would be no leap of the imagination to suggest that the trials are a biological response of sorts journal of talbot grimes",
    "legacy": null
  },
  "hex-crowd-control-e35699": {
    "name": "Hex: Crowd Control",
    "alt-names": [],
    "description": "<p>A Hex that ensures those lesser than you are properly herded.</p> <p>The Entity blocks a window for <span class=\"md-perk-tier-1\">14</span>/<span class=\"md-perk-tier-2\">17</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong> after a Survivor performs a <strong>rushed</strong> vault through it.</p> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> <p class=\"md-perk-quote\">\"You have no control. People like you never did.\" — Ji-Woon Hak</p> ",
    "searchDescription": "a hex that ensures those lesser than you are properly herded the entity blocks a window for 14 17 20 seconds after a survivor performs a rushed vault through it the hex effects persist as long as the related hex totem is standing you have no control people like you never did ji woon hak",
    "legacy": null
  },
  "hex-devour-hope-28f5fc": {
    "name": "Hex: Devour Hope",
    "alt-names": [],
    "description": "<p>A Hex rooting its power on hope. The false hope of Survivors ignites your hunger.</p> <p>When a Survivor is rescued from a hook at least <span class=\"md-perk-value-yellow\">24 meters</span> away, Devour Hope receives a token.</p> <ul> <li><span class=\"md-perk-value-red\">2 Tokens</span>: Gain a <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong> <em><strong>Haste</strong></em> status effect, <span class=\"md-perk-value-red\">10 seconds</span> after hooking a Survivor, for a duration of <span class=\"md-perk-value-red\">10 seconds</span>.</li> <li><span class=\"md-perk-value-red\">3 Tokens</span>: Survivors suffer from the <em><strong>Exposed</strong></em> status effect.</li> <li><span class=\"md-perk-value-orange\">5 Tokens</span>: Grants the ability to kill Survivors by your own hand.</li> </ul> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-extra-info\">Haste increases Killer movement speed.</p> <p class=\"md-perk-quote\">\"If you do nothing, you have their blood on your hands. If you save them, her hunger grows.\"</p> ",
    "searchDescription": "a hex rooting its power on hope the false hope of survivors ignites your hunger when a survivor is rescued from a hook at least 24 meters away devour hope receives a token 2 tokens gain a 3 4 5 haste status effect 10 seconds after hooking a survivor for a duration of 10 seconds 3 tokens survivors suffer from the exposed status effect 5 tokens grants the ability to kill survivors by your own hand the hex effects persist as long as the related hex totem is standing exposed survivors will be downed by basic attacks even if uninjured haste increases killer movement speed if you do nothing you have their blood on your hands if you save them her hunger grows",
    "legacy": null
  },
  "hex-face-the-darkness-c73c40": {
    "name": "Hex: Face the Darkness",
    "alt-names": [],
    "description": "<p>You make an example of one of your victims, forcing their allies to become awed by your power.</p> <p>Injuring a Survivor by any means lights a Dull Totem, activating the Hex.</p> <p>While the Hex is active, all other Survivors outside of your Terror Radius will scream every <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">25</span> <strong>seconds</strong>, revealing their positions and auras for <span class=\"md-perk-value-orange\">2 seconds</span>.</p> <p>When the Survivor enters the dying state or becomes healthy, the Hex Totem becomes dull again and this perk deactivates.</p> <p><em>If the Hex Totem is cleansed. this perk is permanently disabled.</em></p> <p class=\"md-perk-quote\">\"I shall make an example of one. These mewling worms will never know peace.\" — Tarhos Kovács</p> ",
    "searchDescription": "you make an example of one of your victims forcing their allies to become awed by your power injuring a survivor by any means lights a dull totem activating the hex while the hex is active all other survivors outside of your terror radius will scream every 35 30 25 seconds revealing their positions and auras for 2 seconds when the survivor enters the dying state or becomes healthy the hex totem becomes dull again and this perk deactivates if the hex totem is cleansed this perk is permanently disabled i shall make an example of one these mewling worms will never know peace tarhos kovács",
    "legacy": null
  },
  "hex-haunted-ground-e85ab1": {
    "name": "Hex: Haunted Ground",
    "alt-names": [
      "HG"
    ],
    "description": "<p>Two trapped Hex Totems will spawn in the trial.</p> <p>When either one of the two trapped Hex Totems is cleansed by a Survivor, all Survivors suffer from the <strong>Exposed</strong> status effect for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p>The remaining trapped Hex Totem immediately becomes a Dull Totem.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"Her home became profane.\"</p> ",
    "searchDescription": "two trapped hex totems will spawn in the trial when either one of the two trapped hex totems is cleansed by a survivor all survivors suffer from the exposed status effect for 40 50 60 seconds the remaining trapped hex totem immediately becomes a dull totem exposed survivors will be downed by basic attacks even if uninjured her home became profane",
    "legacy": null
  },
  "hex-huntress-lullaby-53cb72": {
    "name": "Hex: Huntress Lullaby",
    "alt-names": [],
    "description": "<p>A Hex rooting its power in despair. Your hunt is an irresistible song of dread which muddles your prey&#39;s attention.</p> <p>Survivors receive a <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">6</span><strong>%</strong> regression penalty when missing a Skill Check while healing or repairing.</p> <p>Each time a Survivor is hooked, Huntress Lullaby grows in power. It affects healing and repairing Skill Check warnings:</p> <ul> <li><strong>1 to 4 Tokens</strong>: Time between the Skill Check warning sound and the Skill Check becomes shorter.</li> <li><strong>5 Tokens</strong>: No Skill Check warning.</li> </ul> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> ",
    "searchDescription": "a hex rooting its power in despair your hunt is an irresistible song of dread which muddles your prey s attention survivors receive a 2 4 6 regression penalty when missing a skill check while healing or repairing each time a survivor is hooked huntress lullaby grows in power it affects healing and repairing skill check warnings 1 to 4 tokens time between the skill check warning sound and the skill check becomes shorter 5 tokens no skill check warning the hex effects persist as long as the related hex totem is standing",
    "legacy": null
  },
  "hex-no-one-escapes-death-e15ab3": {
    "name": "Hex: No One Escapes Death",
    "alt-names": [
      "NOED"
    ],
    "description": "<p>A Hex rooting its power on hope. You are animated by the power of your Hex Totem when the Survivors are on the verge of escaping.</p> <p>Once the exit gates are powered, if there is a Dull Totem remaining on the map, this Hex is applied to it.</p> <p>While this Hex is active,</p> <ul> <li>Survivors suffer from the Exposed status effect.</li> <li>Your movement speed is increased by <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong>.</li> </ul> <p>Once the Hex&#39;s effect is revealed to the Survivors, its Hex Totem&#39;s aura is shown to the Survivors at a range of <span class=\"md-perk-value-orange\">4 meters</span>. This range increases steadily over the next <span class=\"md-perk-value-red\">30 seconds</span> to <span class=\"md-perk-value-purple\">24 meters</span>.</p> <p>The Hex effects persist as long as the related Hex Totem is standing.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"And the beast became faster and more powerful as if The Entity's shadowy whips were lashing at its back.\"</p> ",
    "searchDescription": "a hex rooting its power on hope you are animated by the power of your hex totem when the survivors are on the verge of escaping once the exit gates are powered if there is a dull totem remaining on the map this hex is applied to it while this hex is active survivors suffer from the exposed status effect your movement speed is increased by 2 3 4 once the hex s effect is revealed to the survivors its hex totem s aura is shown to the survivors at a range of 4 meters this range increases steadily over the next 30 seconds to 24 meters the hex effects persist as long as the related hex totem is standing exposed survivors will be downed by basic attacks even if uninjured and the beast became faster and more powerful as if the entity s shadowy whips were lashing at its back",
    "legacy": null
  },
  "hex-pentimento-4fe979": {
    "name": "Hex: Pentimento",
    "alt-names": [],
    "description": "<p>You reveal the true power of the Totems, hidden within their remains.</p> <p>You see the aura of destroyed Totems. You can perform a ritual on a destroyed Totem to rekindle it as a Hex Totem for Hex: Pentimento. For each Hex Totem active at the same time, Hex: Pentimento gains an additional effect.</p> <ul> <li>1 Hex Totem: Decreases Survivors&#39; repair speed by <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>2 Hex Totems: Decreases Survivors&#39; healing speed by <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>3 Hex Totems: Decreases Survivors&#39; recovery speed from being downed by <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>4 Hex Totems: Decreases Survivors&#39; exit gate opening speed by <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</li> <li>5 Hex Totems: All Totems are blocked by The Entity.</li> </ul> <p>When a previously rekindled Hex Totem is removed by any means, its remains are consumed by The Entity and it cannot be rekindled again.</p> <p class=\"md-perk-quote\">\"Though a pentimento is an inherently concealed piece of art, there is something to be said of the desire to discover that which is beyond.\" — A Guide to Art & Process (1961)</p> ",
    "searchDescription": "you reveal the true power of the totems hidden within their remains you see the aura of destroyed totems you can perform a ritual on a destroyed totem to rekindle it as a hex totem for hex pentimento for each hex totem active at the same time hex pentimento gains an additional effect 1 hex totem decreases survivors repair speed by 20 25 30 2 hex totems decreases survivors healing speed by 20 25 30 3 hex totems decreases survivors recovery speed from being downed by 20 25 30 4 hex totems decreases survivors exit gate opening speed by 20 25 30 5 hex totems all totems are blocked by the entity when a previously rekindled hex totem is removed by any means its remains are consumed by the entity and it cannot be rekindled again though a pentimento is an inherently concealed piece of art there is something to be said of the desire to discover that which is beyond a guide to art process 1961",
    "legacy": null
  },
  "hex-plaything-16ef57": {
    "name": "Hex: Plaything",
    "alt-names": [],
    "description": "<p>A Hex that toys with a victim&#39;s suffering.</p> <p>The first time you hook a Survivor, they become Cursed and <em>Hex: Plaything activates</em> on a Dull Totem. The Cursed Survivor suffers from the <strong>Oblivious</strong> status effect until Hex: Plaything is cleansed.</p> <p><em>Hex: Plaything</em>&#39;s Totem aura is revealed to the Cursed Survivor when within <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">16</span> <strong>meters</strong> of it. For the first <span class=\"md-perk-value-orange\">90 seconds</span>, only the Cursed Survivor can cleanse the Totem.</p> <p class=\"md-perk-extra-info\">Oblivious prevents Survivors from hearing or being affected by the Killer's Terror Radius.</p> <p class=\"md-perk-quote\">\"We came. Now you must come with us. Taste our pleasures.\" — Pinhead</p> ",
    "searchDescription": "a hex that toys with a victim s suffering the first time you hook a survivor they become cursed and hex plaything activates on a dull totem the cursed survivor suffers from the oblivious status effect until hex plaything is cleansed hex plaything s totem aura is revealed to the cursed survivor when within 24 20 16 meters of it for the first 90 seconds only the cursed survivor can cleanse the totem oblivious prevents survivors from hearing or being affected by the killer s terror radius we came now you must come with us taste our pleasures pinhead",
    "legacy": null
  },
  "hex-retribution-61191c": {
    "name": "Hex: Retribution",
    "alt-names": [],
    "description": "<p>A Hex that lashes out upon its destruction. Those who cross you will be punished.</p> <p>Any Survivor interacting with a Dull Totem or a Hex Totem will suffer from the <strong>Oblivious</strong> status effect for <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">45</span> <strong>seconds</strong>.</p> <p>If any Hex Totem is removed, including this one, the auras of all Survivors are revealed for <span class=\"md-perk-value-orange\">15 seconds</span>.</p> <p class=\"md-perk-extra-info\">Oblivious prevents Survivors from hearing or being affected by the Killer's Terror Radius.</p> <p class=\"md-perk-quote\">\"Bloody fool, you pulled the trigger on yourself.\" — Caleb Quinn</p> ",
    "searchDescription": "a hex that lashes out upon its destruction those who cross you will be punished any survivor interacting with a dull totem or a hex totem will suffer from the oblivious status effect for 35 40 45 seconds if any hex totem is removed including this one the auras of all survivors are revealed for 15 seconds oblivious prevents survivors from hearing or being affected by the killer s terror radius bloody fool you pulled the trigger on yourself caleb quinn",
    "legacy": null
  },
  "hex-ruin-ea9b2b": {
    "name": "Hex: Ruin",
    "alt-names": [],
    "description": "<p>A Hex that affects all generator repair progress.</p> <p>All generators are affected by Hex: <em>Ruin</em>. While a generator is not being repaired by a Survivor, it will immediately and automatically regress repair progress at <span class=\"md-perk-tier-1\">50</span>/<span class=\"md-perk-tier-2\">75</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong> of the normal regression speed.</p> <ul> <li>Once any Survivor is killed by any means, the <em>Hex: Ruin</em> Totem reverts to a Dull Totem.</li> </ul> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> <p class=\"md-perk-quote\">\"A curse is upon you. It will be your ruin.\"</p> ",
    "searchDescription": "a hex that affects all generator repair progress all generators are affected by hex ruin while a generator is not being repaired by a survivor it will immediately and automatically regress repair progress at 50 75 100 of the normal regression speed once any survivor is killed by any means the hex ruin totem reverts to a dull totem the hex effects persist as long as the related hex totem is standing a curse is upon you it will be your ruin",
    "legacy": null
  },
  "hex-the-third-seal-f86b4d": {
    "name": "Hex: The Third Seal",
    "alt-names": [],
    "description": "<p>A Hex that hinders one&#39;s aura reading ability.</p> <p>Hitting a Survivor with a <em>basic attack</em> or a <em>special attack</em> while the Hex Totem is active applies the <strong>Blindness</strong> status effect. This effect applies to the last <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> Survivors hit.</p> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> <p class=\"md-perk-extra-info\">Blindness prevents Survivors from seeing auras.</p> <p class=\"md-perk-quote\">\"She touched your skin, you bear the witch's mark!\"</p> ",
    "searchDescription": "a hex that hinders one s aura reading ability hitting a survivor with a basic attack or a special attack while the hex totem is active applies the blindness status effect this effect applies to the last 2 3 4 survivors hit the hex effects persist as long as the related hex totem is standing blindness prevents survivors from seeing auras she touched your skin you bear the witch s mark",
    "legacy": null
  },
  "hex-thrill-of-the-hunt-85f8fc": {
    "name": "Hex: Thrill of the Hunt",
    "alt-names": [
      "TOTH"
    ],
    "description": "<p>A Hex rooting its power on hope. The false hope of Survivors fills you with excitement and strengthens your Totems.</p> <p>For each Dull and Hex Totem remaining on the map gain a token.</p> <ul> <li>Gain <span class=\"md-perk-value-yellow\">10%</span> more Bloodpoints for actions in the Hunter category for each token.</li> <li>Survivors&#39; cleansing and blessing speed is reduced by <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">10</span><strong>%</strong> for each token.</li> </ul> <p><em>The Hex effects persist as long as the related Hex Totem is standing.</em></p> ",
    "searchDescription": "a hex rooting its power on hope the false hope of survivors fills you with excitement and strengthens your totems for each dull and hex totem remaining on the map gain a token gain 10 more bloodpoints for actions in the hunter category for each token survivors cleansing and blessing speed is reduced by 8 9 10 for each token the hex effects persist as long as the related hex totem is standing",
    "legacy": null
  },
  "hex-undying-3abd3c": {
    "name": "Hex: Undying",
    "alt-names": [],
    "description": "<p>While <em>Hex: Undying</em> is active, Survivors within <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>meters</strong> of any Dull Totem have their aura revealed.</p> <p>When another Hex Totem is cleansed, that Totem&#39;s Hex transfers to the Hex: Undying Totem, deactivating Hex: Undying. Any tokens the transferred Hex had are transferred as well.</p> ",
    "searchDescription": "while hex undying is active survivors within 2 3 4 meters of any dull totem have their aura revealed when another hex totem is cleansed that totem s hex transfers to the hex undying totem deactivating hex undying any tokens the transferred hex had are transferred as well",
    "legacy": null
  },
  "hoarder-09fb22": {
    "name": "Hoarder",
    "alt-names": [],
    "description": "<p>You protect what little you have and are attentive to any disturbance of your stockpiles.</p> <p>Survivors reveal their location when they interact with a chest or when they pick up an item within <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">48</span>/<span class=\"md-perk-tier-3\">64</span> <strong>meters</strong> of your location.</p> <p>The trial begins with up to <span class=\"md-perk-value-yellow\">2</span> additional chests in the environment.</p> ",
    "searchDescription": "you protect what little you have and are attentive to any disturbance of your stockpiles survivors reveal their location when they interact with a chest or when they pick up an item within 32 48 64 meters of your location the trial begins with up to 2 additional chests in the environment",
    "legacy": null
  },
  "hubris-73f0f2": {
    "name": "Hubris",
    "alt-names": [],
    "description": "<p>You show no mercy, especially to those foolish enough to resist.</p> <p>Whenever you are stunned by a Survivor, that Survivor suffers from the Exposed status effect for <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>.</p> <p><em>Hubris</em> has a cooldown of <span class=\"md-perk-value-orange\">20 seconds</span>.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"You have made a grave mistake, standing in opposition to me this day.\" — Tarhos Kovács</p> ",
    "searchDescription": "you show no mercy especially to those foolish enough to resist whenever you are stunned by a survivor that survivor suffers from the exposed status effect for 10 15 20 seconds hubris has a cooldown of 20 seconds exposed survivors will be downed by basic attacks even if uninjured you have made a grave mistake standing in opposition to me this day tarhos kovács",
    "legacy": null
  },
  "hysteria-91c0d5": {
    "name": "Hysteria",
    "alt-names": [],
    "description": "<p>You know how to brutalize one member of a team to cause a panic.</p> <p>Whenever a healthy Survivor becomes injured by any means, all injured Survivors suffer from the <strong>Oblivious</strong> status effect for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p><em>Hysteria</em> can only trigger once every <span class=\"md-perk-value-orange\">30 seconds</span>.</p> <p class=\"md-perk-extra-info\">Oblivious prevents Survivors from hearing or being affected by the Killer's Terror Radius.</p> <p class=\"md-perk-quote\">\"Sorry I got a little jumpy there. Didn't know quite what to expect.\" — Robert Kendo</p> ",
    "searchDescription": "you know how to brutalize one member of a team to cause a panic whenever a healthy survivor becomes injured by any means all injured survivors suffer from the oblivious status effect for 20 25 30 seconds hysteria can only trigger once every 30 seconds oblivious prevents survivors from hearing or being affected by the killer s terror radius sorry i got a little jumpy there didn t know quite what to expect robert kendo",
    "legacy": null
  },
  "im-all-ears-faa3c6": {
    "name": "I'm All Ears",
    "alt-names": [],
    "description": "<p>Your keen senses are sharpened in the dark realm of The Entity.</p> <p>Unlocks potential in one&#39;s aura reading ability. Any Survivor performing a rushed action within <span class=\"md-perk-value-yellow\">48 meters</span> from your location will have their aura revealed for <span class=\"md-perk-value-orange\">6 seconds</span>.</p> <p><em>I&#39;m All Ears</em> can only be triggered once every <span class=\"md-perk-tier-1\">60</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">40</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"There is no need to worry. I've been preparing my whole life for this.\" — The Ghost Face</p> ",
    "searchDescription": "your keen senses are sharpened in the dark realm of the entity unlocks potential in one s aura reading ability any survivor performing a rushed action within 48 meters from your location will have their aura revealed for 6 seconds i m all ears can only be triggered once every 60 50 40 seconds there is no need to worry i ve been preparing my whole life for this the ghost face",
    "legacy": null
  },
  "infectious-fright-1001e7": {
    "name": "Infectious Fright",
    "alt-names": [],
    "description": "<p>The cries of the unfaithful make your heart leap.</p> <p>Any Survivors that are within your Terror Radius while another Survivor is put into the dying state will yell and reveal their location to you for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">6</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Horror overcomes the heart of infidels who cry at the feet of the fallen.\" (Hymn of Praise, 11.4)</p> ",
    "searchDescription": "the cries of the unfaithful make your heart leap any survivors that are within your terror radius while another survivor is put into the dying state will yell and reveal their location to you for 4 5 6 seconds horror overcomes the heart of infidels who cry at the feet of the fallen hymn of praise 11 4",
    "legacy": null
  },
  "insidious-bc6712": {
    "name": "Insidious",
    "alt-names": [],
    "description": "<p>Unlocks the stealth ability.</p> <p>Standing still for <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> <strong>seconds</strong> grants you the <strong>Undetectable</strong> status effect until you move or act again.</p> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> ",
    "searchDescription": "unlocks the stealth ability standing still for 4 3 2 seconds grants you the undetectable status effect until you move or act again undetectable hides the killer s aura terror radius and red stain",
    "legacy": null
  },
  "iron-grasp-c1ce87": {
    "name": "Iron Grasp",
    "alt-names": [],
    "description": "<p>Your powerful hold on the Survivors causes escapes to be nearly impossible.</p> <p>Effects of Survivor struggling are reduced by <span class=\"md-perk-value-yellow\">75%</span>. Time to struggle out of your grasp is increased by <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">12</span><strong>%</strong>.</p> ",
    "searchDescription": "your powerful hold on the survivors causes escapes to be nearly impossible effects of survivor struggling are reduced by 75 time to struggle out of your grasp is increased by 4 8 12",
    "legacy": null
  },
  "iron-maiden-ce3bed": {
    "name": "Iron Maiden",
    "alt-names": [],
    "description": "<p>You open lockers <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">50</span><strong>%</strong> faster.</p> <p>Survivors who exit lockers suffer from the <strong>Exposed</strong> status effect for <span class=\"md-perk-value-yellow\">30 seconds</span> and scream, revealing their location for <span class=\"md-perk-value-yellow\">4 seconds</span>.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"This is no place for cowards.\" — The Legion</p> ",
    "searchDescription": "you open lockers 30 40 50 faster survivors who exit lockers suffer from the exposed status effect for 30 seconds and scream revealing their location for 4 seconds exposed survivors will be downed by basic attacks even if uninjured this is no place for cowards the legion",
    "legacy": null
  },
  "jolt-b96ca1": {
    "name": "Jolt",
    "alt-names": [],
    "description": "<p>Your eerie presence charges the air and interferes with technology.</p> <p>Putting a Survivor into the dying state with a basic attack causes all generators within a <span class=\"md-perk-value-yellow\">32-meter radius</span> to explode instantly and begin regressing. Generators affected by <em>Jolt</em> immediately lose <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span><strong>%</strong> of their progress.</p> <p class=\"md-perk-quote\">\"The creature appears to have some unknown influence over electricity and nearby electronics.\" — Hawkins National Laboratory</p> ",
    "searchDescription": "your eerie presence charges the air and interferes with technology putting a survivor into the dying state with a basic attack causes all generators within a 32 meter radius to explode instantly and begin regressing generators affected by jolt immediately lose 6 7 8 of their progress the creature appears to have some unknown influence over electricity and nearby electronics hawkins national laboratory",
    "legacy": {
      "name": "Surge"
    }
  },
  "knock-out-316c96": {
    "name": "Knock Out",
    "alt-names": [],
    "description": "<p>The trauma caused by your brutal attacks makes crying for help painfully difficult.</p> <ul> <li>Survivors put into the dying state by your basic attacks are not revealed to other Survivors when they are standing outside of a <span class=\"md-perk-tier-1\">32</span>/<span class=\"md-perk-tier-2\">24</span>/<span class=\"md-perk-tier-3\">16</span><strong>-meter</strong> range.</li> <li>Survivors put into the dying state by your basic attacks crawl <span class=\"md-perk-value-orange\">50% slower</span> for <span class=\"md-perk-value-red\">15 seconds</span>, and their recovery speed is reduced by <span class=\"md-perk-value-purple\">25%</span>.</li> <li>During this time, Survivors are affected by the <strong>Blindness</strong> status effect.</li> </ul> <p class=\"md-perk-extra-info\">Blindness prevents Survivors from seeing auras.</p> <p class=\"md-perk-quote\">\"Oh, that gun's no good. The old way... with a sledge! You see, that way's better. They die better that way.\" — Nubbins Sawyer</p> ",
    "searchDescription": "the trauma caused by your brutal attacks makes crying for help painfully difficult survivors put into the dying state by your basic attacks are not revealed to other survivors when they are standing outside of a 32 24 16 meter range survivors put into the dying state by your basic attacks crawl 50 slower for 15 seconds and their recovery speed is reduced by 25 during this time survivors are affected by the blindness status effect blindness prevents survivors from seeing auras oh that gun s no good the old way with a sledge you see that way s better they die better that way nubbins sawyer",
    "legacy": null
  },
  "lethal-pursuer-9554ef": {
    "name": "Lethal Pursuer",
    "alt-names": [],
    "description": "<p>You&#39;ve been designed to track down and eliminate targets.</p> <ul> <li>At the start of the trial, the auras of all Survivors are revealed to you for <span class=\"md-perk-tier-1\">7</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">9</span> <strong>seconds</strong>.</li> <li>Any time a Survivor&#39;s aura is shown for a period of time, its duration is increased by <span class=\"md-perk-value-orange\">2 seconds</span>.</li> </ul> <p class=\"md-perk-quote\">\"...it knows what it wants and won't stop till it gets it.\" — Carlos Oliveira</p> ",
    "searchDescription": "you ve been designed to track down and eliminate targets at the start of the trial the auras of all survivors are revealed to you for 7 8 9 seconds any time a survivor s aura is shown for a period of time its duration is increased by 2 seconds it knows what it wants and won t stop till it gets it carlos oliveira",
    "legacy": null
  },
  "leverage-42d7a4": {
    "name": "Leverage",
    "alt-names": [],
    "description": "<p>Like in business, you profit most when those around you suffer most.</p> <p>Each time you hook a Survivor, gain <span class=\"md-perk-value-yellow\">1 token</span>, up to <span class=\"md-perk-value-orange\">10</span>.</p> <p>When you hook a Survivor, this perk activates for <span class=\"md-perk-value-red\">30 seconds</span>. For each token, reduces the speed at which Survivors heal by <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"The best way to raise profit is to cut expenditures. Cut everything.\" — Adriana Imai</p> ",
    "searchDescription": "like in business you profit most when those around you suffer most each time you hook a survivor gain 1 token up to 10 when you hook a survivor this perk activates for 30 seconds for each token reduces the speed at which survivors heal by 3 4 5 the best way to raise profit is to cut expenditures cut everything adriana imai",
    "legacy": null
  },
  "lightborn-6eb622": {
    "name": "Lightborn",
    "alt-names": [],
    "description": "<p>Unlike other beasts of The Fog, you have adapted to light.</p> <p>You are immune to blindness caused by Flashlights, firecrackers, flashbangs, and blast mines. Survivors that attempt blinding you have their aura revealed for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"These monsters... they adapt! They emerge with strange new abilities.\" — Vigo's Journal</p> ",
    "searchDescription": "unlike other beasts of the fog you have adapted to light you are immune to blindness caused by flashlights firecrackers flashbangs and blast mines survivors that attempt blinding you have their aura revealed for 6 8 10 seconds these monsters they adapt they emerge with strange new abilities vigo s journal",
    "legacy": null
  },
  "machine-learning-66a543": {
    "name": "Machine Learning",
    "alt-names": [],
    "description": "<p>Free from your shackles, you are born anew and prepared to eliminate your creators.</p> <p>After performing the damage generator action, this perk activates.</p> <p>While this perk is active, the next generator you damage will be <strong>compromised</strong> until it is completed. The generator is highlighted in yellow.</p> <p>When the <strong>compromised</strong> generator is completed, you become <strong>Undetectable</strong> and gain <span class=\"md-perk-value-yellow\">10% Haste</span> for <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>. Then, the perk deactivates.</p> <p>If you damage a generator while another generator is <strong>compromised</strong>, the <strong>compromised</strong> generator becomes the latest one damaged.</p> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> <p class=\"md-perk-extra-info\">Haste increases Killer movement speed.</p> <p class=\"md-perk-quote\">\"YOU WILL HOLD NO DOMINION OVER ME.\" — HUX-A7-13</p> ",
    "searchDescription": "free from your shackles you are born anew and prepared to eliminate your creators after performing the damage generator action this perk activates while this perk is active the next generator you damage will be compromised until it is completed the generator is highlighted in yellow when the compromised generator is completed you become undetectable and gain 10 haste for 20 25 30 seconds then the perk deactivates if you damage a generator while another generator is compromised the compromised generator becomes the latest one damaged undetectable hides the killer s aura terror radius and red stain haste increases killer movement speed you will hold no dominion over me hux a7 13",
    "legacy": null
  },
  "mad-grit-bf8ce3": {
    "name": "Mad Grit",
    "alt-names": [],
    "description": "<p>While carrying a Survivor, you suffer no cooldown for missed <em>basic attacks</em> and successfully hitting another Survivor with a <em>basic attack</em> will pause the carried Survivor&#39;s wiggle timer for <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"There's no getting out of this now. We're too good at it.\" — The Legion</p> ",
    "searchDescription": "while carrying a survivor you suffer no cooldown for missed basic attacks and successfully hitting another survivor with a basic attack will pause the carried survivor s wiggle timer for 2 3 4 seconds there s no getting out of this now we re too good at it the legion",
    "legacy": null
  },
  "make-your-choice-09baca": {
    "name": "Make Your Choice",
    "alt-names": [
      "MYC"
    ],
    "description": "<p>When a Survivor rescues another from a hook at least <span class=\"md-perk-value-yellow\">32 meters</span> away from you, <em>Make your Choice</em> causes the Survivor to scream and applies the <em><strong>Exposed</strong></em> status effect to them for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p><em>Make your Choice</em> has a cooldown of <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"You'd be surprised what tools can save a life.\" — Amanda Young</p> ",
    "searchDescription": "when a survivor rescues another from a hook at least 32 meters away from you make your choice causes the survivor to scream and applies the exposed status effect to them for 40 50 60 seconds make your choice has a cooldown of 40 50 60 seconds exposed survivors will be downed by basic attacks even if uninjured you d be surprised what tools can save a life amanda young",
    "legacy": null
  },
  "merciless-storm-b2c0e6": {
    "name": "Merciless Storm",
    "alt-names": [],
    "description": "<p>Your horrible trauma is felt by everyone.</p> <p>When a generator reaches <span class=\"md-perk-value-yellow\">90%</span> progress, Survivors working on the generator will be faced with continuous Skill Checks. If they miss or stop repairing, the generator is blocked by The Entity for <span class=\"md-perk-tier-1\">16</span>/<span class=\"md-perk-tier-2\">18</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>.</p> <p><em>Merciless Storm</em> can only trigger once per generator per trial.</p> ",
    "searchDescription": "your horrible trauma is felt by everyone when a generator reaches 90 progress survivors working on the generator will be faced with continuous skill checks if they miss or stop repairing the generator is blocked by the entity for 16 18 20 seconds merciless storm can only trigger once per generator per trial",
    "legacy": null
  },
  "monitor-and-abuse-e81cf7": {
    "name": "Monitor & Abuse",
    "alt-names": [
      "M&A",
      "MnA"
    ],
    "description": "<p>Meticulous in your approach, terrifying in your application.</p> <p>While in a chase, your Terror Radius is increased by <span class=\"md-perk-value-yellow\">8 meters</span>. Otherwise, your Terror Radius is decreased by <span class=\"md-perk-value-orange\">8 meters</span> and your field of view is increased by <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">5</span>/<span class=\"md-perk-tier-3\">10</span> <strong>degrees</strong>.</p> <p><em>Field of view gains do not stack.</em></p> <p class=\"md-perk-quote\">\"It's time for your treatment!\" — The Doctor</p> ",
    "searchDescription": "meticulous in your approach terrifying in your application while in a chase your terror radius is increased by 8 meters otherwise your terror radius is decreased by 8 meters and your field of view is increased by 3 5 10 degrees field of view gains do not stack it s time for your treatment the doctor",
    "legacy": null
  },
  "nemesis-9689d1": {
    "name": "Nemesis",
    "alt-names": [],
    "description": "<p>You seek retribution on those who have wronged you.</p> <p>A Survivor who blinds you or stuns you using a pallet or locker becomes your Obsession. Anytime a new Survivor becomes the Obsession, they are affected by the <span class=\"md-perk-value-yellow\">Oblivious</span> status effect for <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong> and their aura is shown to you for <span class=\"md-perk-value-red\">4 seconds</span>.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-extra-info\">Oblivious prevents Survivors from hearing or being affected by the Killer's Terror Radius.</p> <p class=\"md-perk-quote\">\"Only a fool would spit in a demon's face and declare victory.\" — Renjiro's Doctrine 4:9</p> ",
    "searchDescription": "you seek retribution on those who have wronged you a survivor who blinds you or stuns you using a pallet or locker becomes your obsession anytime a new survivor becomes the obsession they are affected by the oblivious status effect for 40 50 60 seconds and their aura is shown to you for 4 seconds the killer can only be obsessed with one survivor at a time oblivious prevents survivors from hearing or being affected by the killer s terror radius only a fool would spit in a demon s face and declare victory renjiro s doctrine 4 9",
    "legacy": null
  },
  "no-way-out-33fc26": {
    "name": "No Way Out",
    "alt-names": [],
    "description": "<p>You&#39;re not going to let just anyone into the VIP room.</p> <p>After hooking a Survivor for the first time, <em>No Way Out</em> gains a token. <strong>Once the exit gates have been powered</strong>, <em>No Way Out</em> activates.</p> <ul> <li>When a Survivor interacts with an exit gate switch, you receive a loud noise notification. The Entity then blocks both exit gate switches for <span class=\"md-perk-value-yellow\">12 seconds</span>, plus an additional <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">9</span>/<span class=\"md-perk-tier-3\">12</span> <strong>seconds</strong> for each token in your possession.</li> </ul> <p class=\"md-perk-quote\">\"That sound when you bleed...let me hear it again.\" — Ji-Woon Hak</p> ",
    "searchDescription": "you re not going to let just anyone into the vip room after hooking a survivor for the first time no way out gains a token once the exit gates have been powered no way out activates when a survivor interacts with an exit gate switch you receive a loud noise notification the entity then blocks both exit gate switches for 12 seconds plus an additional 6 9 12 seconds for each token in your possession that sound when you bleed let me hear it again ji woon hak",
    "legacy": null
  },
  "nowhere-to-hide-858e72": {
    "name": "Nowhere to Hide",
    "alt-names": [],
    "description": "<p>The machinations of the weak and craven draw your ire. Your anger forces Survivors to reveal themselves.</p> <p>Whenever you damage a generator, reveal the aura of all Survivors standing within <span class=\"md-perk-value-yellow\">24 meters</span> of your position for <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Out with you, cowards! Show yourselves!\" — Tarhos Kovács</p> ",
    "searchDescription": "the machinations of the weak and craven draw your ire your anger forces survivors to reveal themselves whenever you damage a generator reveal the aura of all survivors standing within 24 meters of your position for 3 4 5 seconds out with you cowards show yourselves tarhos kovács",
    "legacy": null
  },
  "oppression-afa768": {
    "name": "Oppression",
    "alt-names": [],
    "description": "<p>Life has been difficult for you, so you&#39;ll make it difficult for others.</p> <p>When you damage a generator, up to <span class=\"md-perk-value-yellow\">3</span> other random generators also begin regressing.</p> <p>If the affected generators are being repaired, any Survivors repairing them receive a difficult Skill Check.</p> <p><em>Oppression</em> has a cooldown of <span class=\"md-perk-tier-1\">120</span>/<span class=\"md-perk-tier-2\">100</span>/<span class=\"md-perk-tier-3\">80</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Damn them as they would damn us.\" — Charlotte Deshayes</p> ",
    "searchDescription": "life has been difficult for you so you ll make it difficult for others when you damage a generator up to 3 other random generators also begin regressing if the affected generators are being repaired any survivors repairing them receive a difficult skill check oppression has a cooldown of 120 100 80 seconds damn them as they would damn us charlotte deshayes",
    "legacy": null
  },
  "overcharge-fb9f98": {
    "name": "Overcharge",
    "alt-names": [],
    "description": "<p>You are fuelled by your hate for progress.</p> <p><em>Overcharge</em> a generator by performing the <strong>Damage Generator</strong> action. The next Survivor interacting with that generator is faced with a difficult Skill Check. Failing the Skill Check results in an additional <span class=\"md-perk-tier-1\">2</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">4</span><strong>%</strong> loss of progress.</p> <p>Succeeding the Skill Check grants no progress but prevents the generator explosion.</p> <p>After <em>Overcharge</em> is applied to a generator, its regression speed increases from <span class=\"md-perk-value-orange\">85%</span> of normal to <span class=\"md-perk-value-red\">130%</span> of normal over the next <span class=\"md-perk-value-purple\">30 seconds</span>.</p> <p class=\"md-perk-quote\">\"It is a trap. But a trap one must step in...\" — The Doctor</p> ",
    "searchDescription": "you are fuelled by your hate for progress overcharge a generator by performing the damage generator action the next survivor interacting with that generator is faced with a difficult skill check failing the skill check results in an additional 2 3 4 loss of progress succeeding the skill check grants no progress but prevents the generator explosion after overcharge is applied to a generator its regression speed increases from 85 of normal to 130 of normal over the next 30 seconds it is a trap but a trap one must step in the doctor",
    "legacy": null
  },
  "overwhelming-presence-bef9b5": {
    "name": "Overwhelming Presence",
    "alt-names": [],
    "description": "<p>Just knowing you are near is enough to disturb your victims.</p> <p>Survivors within your Terror Radius suffer from inefficiency.</p> <p>Affected Survivors&#39; item consumption rates are increased by <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">90</span>/<span class=\"md-perk-tier-3\">100</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"Shit!! I dropped the gauze!\"</p> ",
    "searchDescription": "just knowing you are near is enough to disturb your victims survivors within your terror radius suffer from inefficiency affected survivors item consumption rates are increased by 80 90 100 shit i dropped the gauze",
    "legacy": null
  },
  "play-with-your-food-28fced": {
    "name": "Play with Your Food",
    "alt-names": [
      "PWYF"
    ],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor.</p> <p>Every time you chase your Obsession and let them escape, you receive a token up to a maximum of 3 tokens.</p> <p>Each token increases your movement speed by <span class=\"md-perk-tier-1\">3</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">5</span><strong>%</strong>.</p> <p>Performing a <em>basic attack</em> or <em>Special Attack</em> spends one token.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"You've fooled them, haven't you Michael? But not me.\" — Dr. Sam Loomis</p> ",
    "searchDescription": "you become obsessed with one survivor every time you chase your obsession and let them escape you receive a token up to a maximum of 3 tokens each token increases your movement speed by 3 4 5 performing a basic attack or special attack spends one token the killer can only be obsessed with one survivor at a time you ve fooled them haven t you michael but not me dr sam loomis",
    "legacy": null
  },
  "pop-goes-the-weasel-d77c48": {
    "name": "Pop Goes the Weasel",
    "alt-names": [
      "PGTW"
    ],
    "description": "<p>A deep bond with The Entity unlocks great strength.</p> <p>After hooking a Survivor, the next generator you damage instantly loses <span class=\"md-perk-value-yellow\">30%</span> of its current progress. Normal generator regression applies after the Damage Generator action.</p> <p><em>Pop Goes the Weasel</em> is active for <span class=\"md-perk-tier-1\">35</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">45</span> <strong>seconds</strong> after the Survivor is hooked.</p> ",
    "searchDescription": "a deep bond with the entity unlocks great strength after hooking a survivor the next generator you damage instantly loses 30 of its current progress normal generator regression applies after the damage generator action pop goes the weasel is active for 35 40 45 seconds after the survivor is hooked",
    "legacy": null
  },
  "predator-0efea8": {
    "name": "Predator",
    "alt-names": [],
    "description": "<p>Your acute tracking ability allows you to hone in on disturbances left by running Survivors.</p> <p>Scratch Marks left by Survivors will spawn <span class=\"md-perk-tier-1\">slightly</span>/<span class=\"md-perk-tier-2\">moderately</span>/<span class=\"md-perk-tier-3\">considerably</span> closer together.</p> <p class=\"md-perk-quote\">\"Never stop moving and hope you're always two steps ahead of the beast.\" — Notebook</p> ",
    "searchDescription": "your acute tracking ability allows you to hone in on disturbances left by running survivors scratch marks left by survivors will spawn slightly moderately considerably closer together never stop moving and hope you re always two steps ahead of the beast notebook",
    "legacy": null
  },
  "rancor-48c749": {
    "name": "Rancor",
    "alt-names": [],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor.</p> <p>Each time a generator is completed, your Obsession sees your aura for <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">4</span>/<span class=\"md-perk-tier-3\">3</span> <strong>seconds</strong>.</p> <p>Each time a generator is completed, all Survivors&#39; locations are revealed to you for <span class=\"md-perk-value-orange\">3 seconds</span>.</p> <p>Once all generators are completed, the Obsession has the <strong>Exposed</strong> status effect and you can kill your Obsession.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> ",
    "searchDescription": "you become obsessed with one survivor each time a generator is completed your obsession sees your aura for 5 4 3 seconds each time a generator is completed all survivors locations are revealed to you for 3 seconds once all generators are completed the obsession has the exposed status effect and you can kill your obsession the killer can only be obsessed with one survivor at a time exposed survivors will be downed by basic attacks even if uninjured",
    "legacy": null
  },
  "remember-me-eaf2c8": {
    "name": "Remember Me",
    "alt-names": [],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor. Each time your Obsession loses a health state, you increase the opening time of the exit gates by <span class=\"md-perk-value-yellow\">4 seconds</span> up to a maximum of <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>additional seconds</strong>.</p> <p>The Obsession is not affected by Remember Me.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"You don't remember? You must. You're my number one, and you'll never wake up again.\" — Freddy Krueger</p> ",
    "searchDescription": "you become obsessed with one survivor each time your obsession loses a health state you increase the opening time of the exit gates by 4 seconds up to a maximum of 8 12 16 additional seconds the obsession is not affected by remember me the killer can only be obsessed with one survivor at a time you don t remember you must you re my number one and you ll never wake up again freddy krueger",
    "legacy": null
  },
  "save-the-best-for-last-48c25d": {
    "name": "Save the Best for Last",
    "alt-names": [
      "SBFL",
      "STBFL"
    ],
    "description": "<p>You become <strong>obsessed</strong> with one Survivor.</p> <p>Earn a token for each successful <em>basic attack</em> that is not dealt to the Obsession.</p> <p>Each Token grants a stackable <span class=\"md-perk-value-yellow\">5%</span> decreased successful <em>basic attack</em> cooldown, you can earn up to <span class=\"md-perk-value-orange\">8</span> tokens.</p> <p>Hitting your Obsession with a <em>basic attack</em> will cause you to lose <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> tokens.</p> <p>You can no longer gain tokens if your Obsession is sacrificed or killed.</p> <p class=\"md-perk-extra-info\">The Killer can only be <b>obsessed</b> with one Survivor at a time.</p> <p class=\"md-perk-quote\">\"Death has come to your little town, sheriff.\" — Dr. Sam Loomis</p> ",
    "searchDescription": "you become obsessed with one survivor earn a token for each successful basic attack that is not dealt to the obsession each token grants a stackable 5 decreased successful basic attack cooldown you can earn up to 8 tokens hitting your obsession with a basic attack will cause you to lose 4 3 2 tokens you can no longer gain tokens if your obsession is sacrificed or killed the killer can only be obsessed with one survivor at a time death has come to your little town sheriff dr sam loomis",
    "legacy": null
  },
  "scourge-hook-floods-of-rage-4fd4a4": {
    "name": "Scourge Hook: Floods of Rage",
    "alt-names": [],
    "description": "<p>You form a psychic connection with The Entity and alter the rules of the trial.</p> <p>At the start of the trial, up to <span class=\"md-perk-value-yellow\">4</span> random hooks are changed into scourge hooks. You see their auras in white.</p> <p>When a Survivor is unhooked from a scourge hook, all other Survivors have their auras revealed for <span class=\"md-perk-tier-1\">5</span>/<span class=\"md-perk-tier-2\">6</span>/<span class=\"md-perk-tier-3\">7</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "you form a psychic connection with the entity and alter the rules of the trial at the start of the trial up to 4 random hooks are changed into scourge hooks you see their auras in white when a survivor is unhooked from a scourge hook all other survivors have their auras revealed for 5 6 7 seconds",
    "legacy": null
  },
  "scourge-hook-gift-of-pain-1605f5": {
    "name": "Scourge Hook: Gift of Pain",
    "alt-names": [],
    "description": "<p>You are the bringer of sweet pain.</p> <p>At the start of the trial, up to <span class=\"md-perk-value-yellow\">4</span> random hooks are changed into scourge hooks. You see their auras in white.</p> <p>When a Survivor is unhooked from a scourge hook, they suffer from the <strong>Hemorrhage</strong> and <strong>Mangled</strong> status effect until fully healed. The first time the Survivor is healed, they suffer a <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">13</span>/<span class=\"md-perk-tier-3\">16</span><strong>%</strong> speed penalty to healing and repairing actions until injured again.</p> <p class=\"md-perk-extra-info\">Hemorrhage regresses healing progress when not healing, and increases blood trails left by injured Survivors.</p> <p class=\"md-perk-extra-info\">Mangled increases time required to heal by 25% and lasts until fully healed.</p> <p class=\"md-perk-quote\">\"We'll tear your soul apart.\" — Pinhead</p> ",
    "searchDescription": "you are the bringer of sweet pain at the start of the trial up to 4 random hooks are changed into scourge hooks you see their auras in white when a survivor is unhooked from a scourge hook they suffer from the hemorrhage and mangled status effect until fully healed the first time the survivor is healed they suffer a 10 13 16 speed penalty to healing and repairing actions until injured again hemorrhage regresses healing progress when not healing and increases blood trails left by injured survivors mangled increases time required to heal by 25 and lasts until fully healed we ll tear your soul apart pinhead",
    "legacy": null
  },
  "scourge-hook-monstrous-shrine-a5b09e": {
    "name": "Scourge Hook: Monstrous Shrine",
    "alt-names": [],
    "description": "<p>Your fervent care of the hooks found in the basement have aroused The Entity&#39;s interest.</p> <p>At the start of the trial, up to <span class=\"md-perk-value-yellow\">4</span> random hooks are changed into scourge hooks. You see their auras in white.</p> <ul> <li>Scourge Hooks grant <span class=\"md-perk-tier-1\">10</span>/<span class=\"md-perk-tier-2\">15</span>/<span class=\"md-perk-tier-3\">20</span><strong>%</strong> faster Entity progression if the Killer is not within <span class=\"md-perk-value-red\">24 meters</span>.</li> </ul> <p>Basement hooks count as Scourge Hooks.</p> <p class=\"md-perk-quote\">\"Then you will know that there is no escape. When hanging in the depths, you face the dark one.\"</p> ",
    "searchDescription": "your fervent care of the hooks found in the basement have aroused the entity s interest at the start of the trial up to 4 random hooks are changed into scourge hooks you see their auras in white scourge hooks grant 10 15 20 faster entity progression if the killer is not within 24 meters basement hooks count as scourge hooks then you will know that there is no escape when hanging in the depths you face the dark one",
    "legacy": null
  },
  "scourge-hook-pain-resonance-96dc43": {
    "name": "Scourge Hook: Pain Resonance",
    "alt-names": [],
    "description": "<p>Overwhelming pain reverberates outwards into chaos.</p> <p>At the start of the trial, up to <span class=\"md-perk-value-yellow\">4</span> random hooks are changed into scourge hooks. You see their auras in white.</p> <p>You start the trial with 4 tokens. The first time each Survivor is hooked on a scourge hook, lose 1 token and the generator with the most progress explodes, instantly losing <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> progress, and will start to regress.</p> <p>Once you have no tokens, Pain Resonance deactivates for the rest of the Trial.</p> <p class=\"md-perk-quote\">\"The pain spills beyond flesh/darkness staining the horizon.\" — Girl in the Shadow by Carmina Mora</p> ",
    "searchDescription": "overwhelming pain reverberates outwards into chaos at the start of the trial up to 4 random hooks are changed into scourge hooks you see their auras in white you start the trial with 4 tokens the first time each survivor is hooked on a scourge hook lose 1 token and the generator with the most progress explodes instantly losing 15 20 25 progress and will start to regress once you have no tokens pain resonance deactivates for the rest of the trial the pain spills beyond flesh darkness staining the horizon girl in the shadow by carmina mora",
    "legacy": null
  },
  "septic-touch-ca2fcd": {
    "name": "Septic Touch",
    "alt-names": [],
    "description": "<p>The Land of Shadows subsumes all. Healing only delays the inevitable.</p> <p>Whenever a Survivor performs the healing action within your Terror Radius, that Survivor suffers from <strong>Blindness</strong> and <strong>Exhausted</strong>.</p> <p>These effects linger for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">8</span>/<span class=\"md-perk-tier-3\">10</span> <strong>seconds</strong> after a healing action is interrupted by any means.</p> <p class=\"md-perk-extra-info\">Blindness prevents Survivors from seeing auras.</p> <p class=\"md-perk-extra-info\">Exhausted prevents Survivors from activating exhausting perks.</p> <p class=\"md-perk-quote\">\"Do not admit to fear, or pain, or doubt. These are the seeds from which darkness grows.\" — Otto Stamper</p> ",
    "searchDescription": "the land of shadows subsumes all healing only delays the inevitable whenever a survivor performs the healing action within your terror radius that survivor suffers from blindness and exhausted these effects linger for 6 8 10 seconds after a healing action is interrupted by any means blindness prevents survivors from seeing auras exhausted prevents survivors from activating exhausting perks do not admit to fear or pain or doubt these are the seeds from which darkness grows otto stamper",
    "legacy": null
  },
  "shadowborn-140491": {
    "name": "Shadowborn",
    "alt-names": [],
    "description": "<p>You have a keen vision in the darkness of the night.</p> <p>Your field of view is <span class=\"md-perk-tier-1\">9</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">15</span> <strong>degrees</strong> wider than normal.</p> <p><em>Does not stack with other FOV increases.</em></p> <p class=\"md-perk-quote\">\"Shining in the darkest dark, his eyes pierce the night and sting your soul.\"</p> ",
    "searchDescription": "you have a keen vision in the darkness of the night your field of view is 9 12 15 degrees wider than normal does not stack with other fov increases shining in the darkest dark his eyes pierce the night and sting your soul",
    "legacy": null
  },
  "shattered-hope-42798f": {
    "name": "Shattered Hope",
    "alt-names": [],
    "description": "<p>To capture your prey, you must first extinguish their hope.</p> <p>Whenever you snuff a Boon Totem, the Totem is destroyed instead.</p> <p>When you destroy a Boon Totem this way, the auras of all Survivors inside the Boon Totem range are revealed to you for <span class=\"md-perk-tier-1\">6</span>/<span class=\"md-perk-tier-2\">7</span>/<span class=\"md-perk-tier-3\">8</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"Nothing is permanent here. Nothing except our endless perdition.\" — Unknown, Notebook</p> ",
    "searchDescription": "to capture your prey you must first extinguish their hope whenever you snuff a boon totem the totem is destroyed instead when you destroy a boon totem this way the auras of all survivors inside the boon totem range are revealed to you for 6 7 8 seconds nothing is permanent here nothing except our endless perdition unknown notebook",
    "legacy": null
  },
  "sloppy-butcher-e8a504": {
    "name": "Sloppy Butcher",
    "alt-names": [],
    "description": "<p>You know where to hit to make them bleed.</p> <p>Wounds inflicted by <em>basic attacks</em> cause Survivors to suffer from the <strong>Hemorrhage</strong> and <strong>Mangled</strong> status effects.</p> <ul> <li>Increases the rate at which healing progression is lost from <strong>Hemorrhage</strong> by <span class=\"md-perk-tier-1\">15</span>/<span class=\"md-perk-tier-2\">20</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong>.</li> <li>Both status effects are removed once the Survivor is fully healed.</li> </ul> <p class=\"md-perk-extra-info\">Hemorrhage regresses healing progress when not healing, and increases blood trails left by injured Survivors.</p> <p class=\"md-perk-extra-info\">Mangled increases time required to heal by 25% and lasts until fully healed.</p> <p class=\"md-perk-quote\">\"It's in its sadistic nature. There is no swift kill as it delights in the obscene spectacle of our agonizing suffering.\"</p> ",
    "searchDescription": "you know where to hit to make them bleed wounds inflicted by basic attacks cause survivors to suffer from the hemorrhage and mangled status effects increases the rate at which healing progression is lost from hemorrhage by 15 20 25 both status effects are removed once the survivor is fully healed hemorrhage regresses healing progress when not healing and increases blood trails left by injured survivors mangled increases time required to heal by 25 and lasts until fully healed it s in its sadistic nature there is no swift kill as it delights in the obscene spectacle of our agonizing suffering",
    "legacy": null
  },
  "spies-from-the-shadows-2fdb39": {
    "name": "Spies from the Shadows",
    "alt-names": [],
    "description": "<p>The crows found in the world can communicate with you directly.</p> <p><span class=\"md-perk-value-yellow\">100%</span> of the time, cawing crows give you a visual cue when you are within a <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">36</span> <strong>meter</strong> range.</p> <p><em>Spies From The Shadows</em> has a cooldown of <span class=\"md-perk-value-red\">5 seconds</span>.</p> <p class=\"md-perk-quote\">\"In the shadows they torment, scarring our minds with each scream.\"</p> ",
    "searchDescription": "the crows found in the world can communicate with you directly 100 of the time cawing crows give you a visual cue when you are within a 20 28 36 meter range spies from the shadows has a cooldown of 5 seconds in the shadows they torment scarring our minds with each scream",
    "legacy": null
  },
  "spirit-fury-c783fc": {
    "name": "Spirit Fury",
    "alt-names": [
      "SF"
    ],
    "description": "<p>Each pallet you break magnifies the wrath of The Entity.</p> <p>After breaking <span class=\"md-perk-tier-1\">4</span>/<span class=\"md-perk-tier-2\">3</span>/<span class=\"md-perk-tier-3\">2</span> <strong>pallets</strong>, the next time you are stunned by a pallet, The Entity will instantly break the pallet.</p> <p>You still suffer from the stun effect penalty.</p> <p class=\"md-perk-quote\">\"Fury is her blood.\"</p> ",
    "searchDescription": "each pallet you break magnifies the wrath of the entity after breaking 4 3 2 pallets the next time you are stunned by a pallet the entity will instantly break the pallet you still suffer from the stun effect penalty fury is her blood",
    "legacy": null
  },
  "starstruck-236b8f": {
    "name": "Starstruck",
    "alt-names": [],
    "description": "<p>Your unmatched showmanship dazzles all.</p> <p>While carrying a Survivor, any other Survivors within your Terror Radius suffer from the <strong>Exposed</strong> status effect.</p> <p>The effect persists for <span class=\"md-perk-tier-1\">26</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong> on Survivors who leave your Terror Radius, as well as those within the radius when you hook or release the carried Survivor.</p> <p><em>Starstruck</em> has a cooldown of <span class=\"md-perk-value-orange\">60 seconds</span> once a Survivor is no longer carried.</p> <p class=\"md-perk-extra-info\">Exposed Survivors will be downed by basic attacks even if uninjured.</p> <p class=\"md-perk-quote\">\"Enjoy this moment, few get so close.\" — Ji-Woon Hak</p> ",
    "searchDescription": "your unmatched showmanship dazzles all while carrying a survivor any other survivors within your terror radius suffer from the exposed status effect the effect persists for 26 28 30 seconds on survivors who leave your terror radius as well as those within the radius when you hook or release the carried survivor starstruck has a cooldown of 60 seconds once a survivor is no longer carried exposed survivors will be downed by basic attacks even if uninjured enjoy this moment few get so close ji woon hak",
    "legacy": null
  },
  "stridor-ce620e": {
    "name": "Stridor",
    "alt-names": [],
    "description": "<p>You are acutely sensitive to the breathing of your prey.</p> <p>Breathing of Survivors in pain is <span class=\"md-perk-tier-1\">25</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">50</span>% louder and regular breathing is <span class=\"md-perk-tier-1\">0</span>/<span class=\"md-perk-tier-2\">0</span>/<span class=\"md-perk-tier-3\">25</span><strong>%</strong> louder.</p> <p class=\"md-perk-quote\">\"If you don't stop and catch your breath... she will.\"</p> ",
    "searchDescription": "you are acutely sensitive to the breathing of your prey breathing of survivors in pain is 25 50 50 louder and regular breathing is 0 0 25 louder if you don t stop and catch your breath she will",
    "legacy": null
  },
  "superior-anatomy-a6af65": {
    "name": "Superior Anatomy",
    "alt-names": [],
    "description": "<p>Decades of research have culminated in you: something faster, stronger, and more dangerous than any human.</p> <p>When a Survivor performs a fast vault within <span class=\"md-perk-value-yellow\">8 meters</span> of you, this perk activates. The next time you vault a window, your vaulting speed is increased by <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">35</span>/<span class=\"md-perk-tier-3\">40</span><strong>%</strong>.</p> <p>This perk deactivates after vaulting a window.</p> <p>This perk has a <span class=\"md-perk-value-red\">30 second</span> cooldown.</p> ",
    "searchDescription": "decades of research have culminated in you something faster stronger and more dangerous than any human when a survivor performs a fast vault within 8 meters of you this perk activates the next time you vault a window your vaulting speed is increased by 30 35 40 this perk deactivates after vaulting a window this perk has a 30 second cooldown",
    "legacy": null
  },
  "surveillance-844242": {
    "name": "Surveillance",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Any regressing generator will be highlighted by a white aura. If the regression is interrupted on a generator, it will be highlighted by a yellow aura for <span class=\"md-perk-tier-1\">8</span>/<span class=\"md-perk-tier-2\">12</span>/<span class=\"md-perk-tier-3\">16</span> <strong>seconds</strong>.</p> <p>Noises created by generator repairs are audible at an additional <span class=\"md-perk-value-orange\">8 meters</span>.</p> <p class=\"md-perk-quote\">\"Are you gonna behave?\" — Amanda Young</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability any regressing generator will be highlighted by a white aura if the regression is interrupted on a generator it will be highlighted by a yellow aura for 8 12 16 seconds noises created by generator repairs are audible at an additional 8 meters are you gonna behave amanda young",
    "legacy": null
  },
  "terminus-683db6": {
    "name": "Terminus",
    "alt-names": [],
    "description": "<p>You are a brilliant tactician who prepares for every eventuality.</p> <p>When exit gates are powered, this perk activates. While Terminus is active, injured, downed and hooked Survivors are inflicted with the <strong>Broken</strong> status effect until exit gates are open.</p> <p>When exit gates are open, Survivors will stay <strong>Broken</strong> for an additional <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Broken prevents Survivors from being healed.</p> ",
    "searchDescription": "you are a brilliant tactician who prepares for every eventuality when exit gates are powered this perk activates while terminus is active injured downed and hooked survivors are inflicted with the broken status effect until exit gates are open when exit gates are open survivors will stay broken for an additional 20 25 30 seconds broken prevents survivors from being healed",
    "legacy": null
  },
  "territorial-imperative-26b735": {
    "name": "Territorial Imperative",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. Survivors&#39; auras are revealed to you for <span class=\"md-perk-value-yellow\">3 seconds</span> when they enter the basement and you are more than <span class=\"md-perk-value-orange\">32 meters</span> away from the basement entrance.</p> <p><em>Territorial Imperative</em> can only be triggered once every <span class=\"md-perk-tier-1\">30</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">20</span> <strong>seconds</strong>.</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability survivors auras are revealed to you for 3 seconds when they enter the basement and you are more than 32 meters away from the basement entrance territorial imperative can only be triggered once every 30 25 20 seconds",
    "legacy": null
  },
  "thanatophobia-de130d": {
    "name": "Thanatophobia",
    "alt-names": [],
    "description": "<p>Their courage fades in the face of undeniable mortality.</p> <ul> <li>For each injured, dying, or hooked Survivor, all Survivors receive a penalty of <span class=\"md-perk-tier-1\">1</span>/<span class=\"md-perk-tier-2\">1.5</span>/<span class=\"md-perk-tier-3\">2</span><strong>%</strong> to repair, sabotage and Totem-cleansing speeds.</li> <li>If there are <span class=\"md-perk-value-orange\">4</span> injured, dying or hooked Survivors, there is an additional <span class=\"md-perk-value-red\">12% penalty</span> to repair, sabotage and Totem-cleansing speeds.</li> </ul> <p class=\"md-perk-quote\">\"She plays with us and revels in our pain.\"</p> ",
    "searchDescription": "their courage fades in the face of undeniable mortality for each injured dying or hooked survivor all survivors receive a penalty of 1 1 5 2 to repair sabotage and totem cleansing speeds if there are 4 injured dying or hooked survivors there is an additional 12 penalty to repair sabotage and totem cleansing speeds she plays with us and revels in our pain",
    "legacy": null
  },
  "thrilling-tremors-966b36": {
    "name": "Thrilling Tremors",
    "alt-names": [],
    "description": "<p>Your dark designs and shrewd composure rouse The Entity.</p> <p>After picking up a Survivor, all Generators not being repaired by Survivors are blocked by The Entity and cannot be repaired for the next <span class=\"md-perk-value-yellow\">16 seconds</span>. Affected generators are highlighted by a white aura.</p> <p><em>Thrilling Tremors</em> can only be triggered once every <span class=\"md-perk-tier-1\">100</span>/<span class=\"md-perk-tier-2\">80</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-quote\">\"The night assists me and it's endless here.\" — The Ghost Face</p> ",
    "searchDescription": "your dark designs and shrewd composure rouse the entity after picking up a survivor all generators not being repaired by survivors are blocked by the entity and cannot be repaired for the next 16 seconds affected generators are highlighted by a white aura thrilling tremors can only be triggered once every 100 80 60 seconds the night assists me and it s endless here the ghost face",
    "legacy": null
  },
  "thwack-8277f8": {
    "name": "THWACK!",
    "alt-names": [],
    "description": "<p>Your prey is terrified by your relentless pursuit.</p> <p>After hooking a Survivor, this perk activates.</p> <p>The next breakable wall or pallet you break will make Survivors within <span class=\"md-perk-tier-1\">28</span>/<span class=\"md-perk-tier-2\">30</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meters</strong> scream and reveal their aura for <span class=\"md-perk-value-orange\">4 seconds</span>.</p> <p class=\"md-perk-quote\">\"All those who stood in her path feared her mighty THWACK!\" — Sonhadores Sombrios, Issue #3</p> ",
    "searchDescription": "your prey is terrified by your relentless pursuit after hooking a survivor this perk activates the next breakable wall or pallet you break will make survivors within 28 30 32 meters scream and reveal their aura for 4 seconds all those who stood in her path feared her mighty thwack sonhadores sombrios issue 3",
    "legacy": null
  },
  "tinkerer-628428": {
    "name": "Tinkerer",
    "alt-names": [],
    "description": "<p>Whenever a generator is repaired to <span class=\"md-perk-value-yellow\">70%</span> progress, it triggers a loud noise notification and you are granted the <strong>Undetectable</strong> status effect for the next <span class=\"md-perk-tier-1\">12</span>/<span class=\"md-perk-tier-2\">14</span>/<span class=\"md-perk-tier-3\">16</span> <strong>seconds</strong>. This effect can only be triggered once on each generator.</p> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> <p class=\"md-perk-quote\">\"The Hillbilly makes impressive tools out of scraps. Tools aimed at maiming us in creative ways...\" — Notebook</p> ",
    "searchDescription": "whenever a generator is repaired to 70 progress it triggers a loud noise notification and you are granted the undetectable status effect for the next 12 14 16 seconds this effect can only be triggered once on each generator undetectable hides the killer s aura terror radius and red stain the hillbilly makes impressive tools out of scraps tools aimed at maiming us in creative ways notebook",
    "legacy": null
  },
  "trail-of-torment-672ff2": {
    "name": "Trail of Torment",
    "alt-names": [],
    "description": "<p>You guide your victims along a path of pain and punishment.</p> <p>After damaging a generator, you become <strong>Undetectable</strong> until the generator stops regressing or a Survivor is injured or put into the dying state by any means. During this time, the generator&#39;s yellow aura is revealed to Survivors.</p> <p>This effect can only trigger once every <span class=\"md-perk-tier-1\">80</span>/<span class=\"md-perk-tier-2\">70</span>/<span class=\"md-perk-tier-3\">60</span> <strong>seconds</strong>.</p> <p class=\"md-perk-extra-info\">Undetectable hides the Killer's aura, Terror Radius, and Red Stain.</p> ",
    "searchDescription": "you guide your victims along a path of pain and punishment after damaging a generator you become undetectable until the generator stops regressing or a survivor is injured or put into the dying state by any means during this time the generator s yellow aura is revealed to survivors this effect can only trigger once every 80 70 60 seconds undetectable hides the killer s aura terror radius and red stain",
    "legacy": null
  },
  "unnerving-presence-17eb19": {
    "name": "Unnerving Presence",
    "alt-names": [],
    "description": "<p>Your presence alone instills great fear.</p> <p>Survivors within your Terror Radius have a <span class=\"md-perk-value-yellow\">10%</span> greater chance of triggering Skill Checks when repairing or healing. Triggered Skill Checks&#39; success zones are reduced by <span class=\"md-perk-tier-1\">40</span>/<span class=\"md-perk-tier-2\">50</span>/<span class=\"md-perk-tier-3\">60</span><strong>%</strong>.</p> <p class=\"md-perk-quote\">\"Its presence befalls us.\"</p> ",
    "searchDescription": "your presence alone instills great fear survivors within your terror radius have a 10 greater chance of triggering skill checks when repairing or healing triggered skill checks success zones are reduced by 40 50 60 its presence befalls us",
    "legacy": null
  },
  "unrelenting-150a16": {
    "name": "Unrelenting",
    "alt-names": [],
    "description": "<p>You recuperate faster from missed attacks made with your main weapon. The cooldown after missed <em>basic attacks</em> is reduced by <span class=\"md-perk-tier-1\">20</span>/<span class=\"md-perk-tier-2\">25</span>/<span class=\"md-perk-tier-3\">30</span><strong>%</strong>.</p> ",
    "searchDescription": "you recuperate faster from missed attacks made with your main weapon the cooldown after missed basic attacks is reduced by 20 25 30",
    "legacy": null
  },
  "whispers-63de4c": {
    "name": "Whispers",
    "alt-names": [],
    "description": "<p>You have a rudimentary understanding of The Entity&#39;s voice.</p> <p>Sporadically hear The Entity&#39;s whisper when standing within a <span class=\"md-perk-tier-1\">48</span>/<span class=\"md-perk-tier-2\">40</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> range of a Survivor.</p> <p class=\"md-perk-quote\">\"It's unclear as to the motivations of The Fog, but it is undeniable that it often takes the beast's side.\" — Notebook</p> ",
    "searchDescription": "you have a rudimentary understanding of the entity s voice sporadically hear the entity s whisper when standing within a 48 40 32 meter range of a survivor it s unclear as to the motivations of the fog but it is undeniable that it often takes the beast s side notebook",
    "legacy": null
  },
  "zanshin-tactics-e9f6fa": {
    "name": "Zanshin Tactics",
    "alt-names": [],
    "description": "<p>Unlocks potential in one&#39;s aura reading ability. You are mentally alert and aware of key points on the battlefield.</p> <p>The auras of all pallets, breakable walls, and vault locations are revealed to you within a <span class=\"md-perk-tier-1\">24</span>/<span class=\"md-perk-tier-2\">28</span>/<span class=\"md-perk-tier-3\">32</span> <strong>meter</strong> range.</p> <p class=\"md-perk-quote\">\"Within your enemy's strength is weakness.\" — Renjiro's Doctrine 12:5</p> ",
    "searchDescription": "unlocks potential in one s aura reading ability you are mentally alert and aware of key points on the battlefield the auras of all pallets breakable walls and vault locations are revealed to you within a 24 28 32 meter range within your enemy s strength is weakness renjiro s doctrine 12 5",
    "legacy": null
  }
}
